<?php

use Illuminate\Database\Seeder;
use App\Book;

class BooksTableSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        $dataType = Book::firstOrNew([
            'title' => '失控的歐元︰從經濟整合的美夢到制度失靈的惡夢',
            'pulbisher_name' => '商周出版',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'          => 'Discourse',
                'image'           => 'books/March2017/RVSWmBp8TQkF74TecDZq.jpg',
                'list_price'      => 480,
                'discount'        => 79,
                'stock'           => 1000,
                'sold'            => 0,
                'page_numbers'    => 432,
                'isbn-13'         => 9789864771875,
                'publishing_date' => '2017-03-05',
                'briefcontent'    => '<p><span style="font-size: 18px;"><strong><span style="color: #0000ff;">諾貝爾經濟學獎得主、經濟學大師史迪格里茲最新力作</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">歐元區第一手分析，為脫歐風暴指路</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">極端右翼崛起壯大、青年失業率居高不下、勞工退休金不保、經濟危機成常態、英國脫歐成真&hellip;&hellip;事情不太對勁，歐元出現以前不是這樣的！</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">一部歐元興衰與成敗的簡史。一探大歐洲夢的美麗與哀愁</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">歐元實驗誠然迷人，卻是充滿瑕疵的經濟和意識形態的混合體</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">史迪格里茲帶我們了解歐元區的美好構想，以及它如何偏離軌道，</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">並提出重新架構歐元的可能，以及必要的話，和平解散歐元區的進路！</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">--------------------------------------------------------</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">人們對於歐元傾注了很多情感，為了保存它做了很多承諾，但歸根究柢它只是人為造出來的東西，一種由靠不住的人類建立的靠不住的機制。&mdash;&mdash;史迪格里茲</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">歐元的故事就是一齣政治道德劇，上演著遠離選民的領導者如何設計出無法善待民眾的制度，以及金錢利益在經濟整合的進路上總是占上風，政客們看重短期政治利益，導致廣大公民深陷危境。經濟學大師史迪格里茲從經濟整合的概念如何形塑出共同貨幣的使用，帶我們了解歐元區的美好構想，並透過理論、政策、數字來探討歐元失靈背後的經濟學，提出重新架構歐元的可能，以及必要的話，和平解散歐元區的進路。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">歐元原本是要團結歐洲且創造繁榮的；事實卻剛好相反。二○○八年的金融風暴使歐元左支右絀，到了二○一○年，金融危機轉變成「歐元危機」，十九個共同發行歐元的國家，即所謂歐元區，受到經濟停滯和信貸危機的衝擊，有些國家已經淪陷在經濟蕭條好幾年，歐元區的調控權力岌岌可危，尤其是在希臘。歐洲的經濟停滯和慘淡的遠景是歐盟計畫的內在缺陷的直接結果，政治的整合完全跟不上經濟整合的腳步，其結構是趨異的。問題是：歐元還有救嗎？</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">史迪格里茲分析歐洲央行的盲點，說明為什麼撙節措施造成歐洲無止境的經濟停滯，並且提出三條可能的出路：一、澈底改革歐元區的結構，以及對於會員國傷害最深的種種政策；二、循序漸進地終結歐盟；三、或者大膽嘗試「彈性歐元」系統。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">史迪格里茲也打破一個迷思，那就是歐洲政治的團結並不一定要在貨幣上統一。歐洲在許多價值和人權上其實已經表現出他們的團結，例如難民的問題、全球暖化的問題。比起貨幣統一，有其他更好的方式可以促進經濟、政治和社會的整合。 若是如此，我們應該如何替換或放棄歐元？最好的方式，是讓德國和北歐國家先脫離歐元，而不是希臘或南歐國家。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">還有第三條路，那就是彈性歐元，歐元區的不同國家或集團可以擁有他們自己可調整的平價的「歐元」。本書說明彈性歐元系統是一種動態的穩定，而不同於現行的發散性。而且它也不意味著永遠放棄共同貨幣。歐元的問題是它太早熟了，整個政治環境使它揠苗助長。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這本書的分析不僅對於歐元的實驗很重要，它也提供了更全面的省思。過去四十年來，新自由主義的意識型態左右了全世界的經濟計畫。它主導了「華盛頓共識」而使拉丁美洲失去了幾十年的發展；它也主導了政策的結構性調整，使得非洲失去了四分之一個世紀。他們在美國做實驗，使得成長趨緩，而所有成長的果實只是造成貧富差距的擴大。歐元區的設計也是在這個框架下的產物，它的經濟停滯只是整個世界的縮影。</span></p>
<p><span style="color: #333333; font-size: 18px;">媒體好評</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★這不只是一本關於歐元崩壞的書。內容充滿具建設性的提案&mdash;&mdash;讓我們一瞥倘若歐盟三巨頭死了心，真的願意接受他們的批評者史迪格里茲的建議，那樣的「拯救方案」會是什麼模樣。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&mdash;&mdash;馬丁‧桑德布Martin Sandbu，金融時報Financial Times</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★毫無疑問，史迪格里茲是對的。若未徹底檢驗歐元區的運作，它注定要步向失敗。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&mdash;&mdash;經濟學人The Economist</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★一語破的，了不起的作品。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&mdash;&mdash;彼得‧古曼Peter Goodman，紐約時報The New York Times</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★史迪格里茲許多最犀利的觀察皆切中要旨。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&mdash;&mdash;華爾街日報Wall Street Journal</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★歐元可謂現代版的悲劇&hellip;&hellip;它已陷入窘境，它的支持者充滿政治浪漫主義與親歐人士。史迪格里茲給這些人的訊息是，他們在不經意間已經摧毀了他們最為珍惜的東西。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&mdash;&mdash;保羅‧高力Paul Collier，泰晤士報文學增刊Times Literary Supplement</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★對經濟學者及政策制定者來說，這是一份讓人信服且攸關迫切利益的主張。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&mdash;&mdash;科克斯書評Kirkus Reviews</span></p>',
                'index'           => '前言

第一部　身陷危機的歐洲
第一章 歐元危機
　核心論旨
　比失落的十年更慘？
　創設趨異的歐元區
　指責受害國
　胡佛又一次失敗了
　團結一致與對經濟的共同認知
　另一種世界是可能的
　　
第二章 歐元：希望與現實
　歐元的狀況
　經濟整合
　共用共同貨幣是否增進福祉、促進進一步整合？
　經濟整合超越政治整合
　民主赤字
　
第三章 歐洲的糟糕表現
　歐元區及歐元危機
　歐元、歐元危機，以及長期表現
　歐元及個別國家的表現
　未來前景
　德國
　結語

第二部　生來即有缺陷
第四章 單一通貨究竟何時能發揮效用？
　美國作為一個通貨區
　為何在不同國家間採用共同貨幣是個問題，歐元區又如何沒有做到必要的事
　維持充分就業
　內部貶值與外部失衡
　為何通貨區容易產生危機
　為何連貿易盈餘都是問題所在
　結語

第五章 歐元：一個趨異的體系
　資本與金融市場的趨異，以及單一市場原則
　資本外逃
　趨異及勞力的自由移動
　其他趨異來源
　危機政策使趨異加劇
　結語

第六章 貨幣政策以及歐洲央行
　通膨使命
　執迷通膨的後果
　約束貨幣當局
　貨幣政策的政治本質
　增加的不平等
　分配、政治與危機
　治理
　結語：經濟模型、利益及意識形態

第三部　制定不周的政策
第七章 危機政策：三巨頭政策如何使歐元區的問題加劇
歐盟危機方案的總體經濟架構
撙節：施瓦本家庭主婦的迷思
撙節方案的設計
增加收入
削減支出
拯救銀行
紓困與債務重整：到底誰受益？
重新開始：除了造成蕭條的撙節，還有其他辦法
總結意見
題外話：學術界如何看待撙節

第八章 使失靈加劇的架構改革
怪罪供給面
三巨頭的架構改革：從瑣碎無用到適得其反
重要的改革
總結意見

第四部　前進的道路？
第九章 創設能夠順利運作的歐元區
改革歐元區的架構
架構改革一：銀行聯盟
架構改革二：債務互助
架構改革三：共同穩定架構
架構改革四：真正的趨同政策——朝向架構重組
架構改革五：促進全歐充分就業及成長的歐元區架構
架構改革六：確保全歐充分就業及成長的歐元區架構改革
架構改革七：共享繁榮的承諾
「危機政策」的改革
危機政策改革一：從撙節到成長
危機政策改革二：朝向債務重整
總結意見

第十章 協議離婚有可能嗎？
如何脫離歐元，創造繁榮
創設二十一世紀的金融交易體系
貸款：創設為社會服務的銀行體系
在協議離婚下管理經常帳赤字
透過貿易憑單管理經常帳赤字
管控財政赤字
管理債務重整
德國離開的好處
總結意見

第十一章 彈性歐元
基本概念
穩定相對匯率
經濟原理
歐元區合作的必要

第十二章 前進之路
歐元區正在萎縮？
到底是怎麼了？政治與經濟的相互影響
歐洲計畫為何如此重要？
政治及經濟整合：歐元區的教訓
拯救歐洲計畫

後記 英國脫歐及其後續影響',
                'promote'             => '<p><span style="font-size: 18px;"><strong><span style="color: #0000ff;">專文推薦</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">「更歐洲」，或者「更不歐洲」 / 朱雲鵬</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">本文作者諾貝爾獎得主史迪格里茲，是一位公認的自由派（liberals），也就是偏凱恩斯學說派（Keynesian）的經濟學家。他近年來出版了很多著作，觸及不同議題，但道一以貫之&mdash;&mdash;基本上不同意保守派（新自由主義，neoliberals）所鼓吹「全能市場經濟」的「自動調整機制」主張。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">作者在書中明白提到，相信全能市場經濟的一位名人，是美國總統胡佛（Herbert Hoover）的財政部長梅隆（Andrew Mellon）。一九二九年美國股市崩盤，國民所得急遽下跌，稅收減少，政府赤字上升，梅隆為了平衡預算赤字，採取縮小政府支出的緊縮性財政政策，結果把美國股市崩盤轉化為全球歷史上著名的「大蕭條」（Great Depression）。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">但主政者似乎沒有學到足夠的教訓，作者說，例如國際貨幣基金（IMF）對於無法償還債務國家進行救援時，不論是東亞金融風暴、拉丁美洲金融風暴，還是非洲，都主張處於風暴的國家要縮減預算赤字，其結果都是雪上加霜：把景氣修正轉化為衰退，把衰退轉化為蕭條。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">在歐洲經濟整合尚未完成就推動單一貨幣，也是假設市場全能。他們假設，在單一貨幣，也就是匯率無法調整的情況下，任何會員國發生的任何經濟波動，都可以透過內部調整機制而回到均衡；財政政策的首要也是唯一任務，是維持預算平衡。例如，歐盟如有一國出口因為外部因素而減少，所得下降，失業增加，稅收減少，該國即應縮減政府預算支出，維持預算平衡；所得會進一步下降，但沒有關係：所得的下降會造成薪資和物價的降低，最後該國的出口品會因為物價降低而恢復其國際競爭力，所得再度增加，回到充分就業的原均衡。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這種理論和胡佛總統時代的理論一致，認為當時美國的高失業率會因為薪資的下降而消失，經濟會回到均衡。但一九三○年代美國經濟的事實發展與這種理論的預期相反。作者說，在發生危機的歐洲國家，事實的發展也與這種理論相反。主要因為，正如凱恩斯所說，薪資和物價都有僵固性，不會立即調整，所以失業會擴大，人民會受創。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">作者不是反對預算平衡，但是認為要平衡的應當是「充分就業預算」，也就是當失業率很低時候的政府預算。只有如此，才可能發揮財政政策的自動穩定機能：當失業率升高，所得下降，稅收減少，政府支出不減少，預算產生赤字，於是有刺激景氣的效果，幫助經濟回到充分就業的均衡；相反的，如果景氣過熱，物價上升，稅收增加，政府支出不變，預算會產生盈餘，有冷卻景氣的效果。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">但是在單一歐元的安排下，這種財政政策自動穩定機制不見了，反而演變成助長不穩定的機制。也就是經濟愈差，稅收愈少，失業愈高，歐盟就愈要求該會員國採取財政緊縮政策，造成景氣更加下滑。希臘如此，西班牙、葡萄牙、義大利都遭到同樣的命運。在這些國家發生危機時，年輕人失業率高達百分之三十，尋常的中產階級家庭必須到街上垃圾桶撿拾食物充飢，在冬天無錢使用暖氣。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這不是像史迪格里茲這種自由派經濟學者看得下去的景象。這些慘狀觸動了他的心，引發他寫本書的動機。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他不是反對歐元，也不是反對歐盟整合，只是認為目前做的方法不對，繼續下去的話，歐元真有可能崩解。他認為，歐洲化不能停留在現在的地步，歐洲要不然就是繼續歐洲化，愈來愈趨近單一國家；要不就逐漸退卻，歐元也應當退位。目前最大的問題是，歐洲化的程度沒有達到可以在單一貨幣的前提下，達到各會員國的高成長和低失業。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">有鑑於此，他提出了解決方法，分為結構改革和危機處理改革兩個面向。在第一個面向方面，他建議要︰一、建立包含統一存款保險制度在內的銀行聯盟；二、國家間債務互助的機制；三、共同穩定架構，包含具有自動穩定因子的政府預算政策在內；四、架構重組，用政策工具減少盈餘國家的經常帳盈餘，逐漸管控各會員國貿易盈餘和赤字的分歧擴大；五、促進成長和就業的總體經濟學，歐洲央行不能再以控制物價為唯一任務，必須將促進成長和就業也列為重要任務；六、金融體系應當促進投資，成功完成仲介儲蓄和投資之間的本份功能；七、從租稅逐底競爭（像盧森堡），改變為租稅政策整合。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">在危機管理方面，他建議要將節省支出的政策改為促進成長，尤其要讓財政政策能發揮其刺激景氣的功效。他也建議歐盟應當開始做債務重整，早日結束債務過高國家的魔咒，使其可以往成長的方向前進。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">要往這些方向走，基本上表示歐洲化必須加深，更接近單一統一國家、不同地方政府的運作模式。如果這條路行不通，就必須考慮從現在強勢單一歐元的模式退卻，採「協議離婚」，或採行新的、更具彈性的歐元安排，例如貨幣還是稱為歐元，但會出現地區型的特別貨幣，例如「希臘歐元」、「西班牙歐元」等，其匯率有調整空間。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這是一本由具悲憫胸懷的史氏所寫，兼具專業與通俗意義的好書。令人長嘆的是，在二○一六年年中此書出版之際，世人尚不知川普將當選美國總統。美國其實是關鍵，當年推動歐盟成立，幕後的推手就是美國。最近讓歐盟各國極右派抬頭的難民問題，其根源在伊拉克、利比亞、敘利亞，都和美國的軍事行動脫不了關係。難民的總數已經超過二次大戰時代。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">難民充斥、英國脫歐、其他歐洲國脫歐主張抬頭、川普當美國選總統奉行新孤立主義，凡此種種，均讓史氏此書中加強歐洲化主張的可行性大幅降低。既然如此，作者所建議其他較有彈性的「軟脫」模式，是否值得歐盟諸國列為重要教材？以目前為止歐洲評論者做出的多數回應來看，似乎不太領情。有歐洲作者指出，美國也是花了一百三十七年才建立聯邦的中央銀行，歐洲能在如此短期內達成單一貨幣已經很不容易，不必悲觀，而史氏「廢除歐元但維持歐盟」的主張則一廂情願，與歐洲實況不符。另外，我們也應當記得，當年德國的李斯特也是由推動關稅同盟和共同貨幣逐步達成徳意志的整合。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">無論如何，本人相當推薦本書給所有關心全球經濟情勢的讀者朋友。這本書具有啟發性、知識性、可讀性，值得收藏。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">本文作者為臺北醫學大學經濟學講座教授、東吳大學巨量資料管理學院講座教授</span></p>',
                'probation'           => '<p><span style="font-size: 18px;"><strong><span style="color: #0000ff;">第七章　危機政策：三巨頭政策如何使歐元區的問題加劇</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　歐洲內外都為深陷危機的歐盟國家所呈現的戲碼所震駭，尤其是希臘、西班牙、葡萄牙及賽普勒斯等國。觸目可見中產階級的人們突然落入險境︰勞工退休金遭大幅削減；大學畢業生始終無法找到工作，只能淪落收容所。這些故事顯示，有些事情不太對勁。青年失業率高逾三○％，也不對勁。歐元出現以前不是這樣的。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　二○一三年，內人與我在一次私下聚會裡曾經禮貌地請教北歐某國的總理，他知道情況變得多糟糕嗎？那年秋冬的新聞報導，提及西班牙及希臘的沒落中產家庭為了生存沿街覓食，在冬日裡沒法負擔暖氣費用，甚至翻找垃圾桶裡的東西吃。（註1）</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　他給出一抹微笑，冷冷地說，他們早該改革經濟，不應該這樣恣意揮霍。然而，當然不是這些百姓在恣意揮霍，也不是他們不改革。無辜的民眾不得不承擔政客們的決策後果。諷刺的是，這些政客通常來自三巨頭頗為偏愛的右翼政黨。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　那次餐宴上這種缺乏同理心、缺乏歐洲團結的話語不斷出現。糟糕的是，當經濟受創國家的無辜人民承受著真實的匱乏之苦時，那些人的態度竟如這位總理般，是如此輕率且隨意謾罵。不過最殘酷的表現不在政客們公開或私下的言論裡，而是三巨頭在這些國家陷入絕望之際，將這些政策強加於他們。這些政策使經濟情勢更為嚴峻，削弱辛苦建立的歐洲聯盟，凸顯了歐元架構固有的脆弱性與瑕疵。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　令人訝異的是，儘管三巨頭提出的方案陷本該拯救的國家人民於不義已是鐵證如山，那些領頭者卻大言不慚宣稱撙節有效。把西班牙、葡萄牙及愛爾蘭都視作成功案例，不啻睜眼說瞎話，無視各種可見的經濟指標。的確，二○一○到一三年間，三巨頭為愛爾蘭制定的經濟調整方案，挽救該國的金融部門及政府免於經濟崩盤。（註2）但是他們強行施加的撙節措施，使愛爾蘭的失業率惡化，長達五年之久維持兩位數的情況，直到二○一五年初；除了造成愛爾蘭人民痛苦不堪，整個世界也錯失許多發展機會而難以復返。（相較之下，二○○九年經濟大衰退時，美國失業率高峰到達一○％僅持續一個月。）</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　愛爾蘭只是例證之一。二○一一年，由於全球金融危機，葡萄牙政府面臨借貸成本飆升，ＩＭＦ提供了七八○億歐元為其紓困，當然附有嚴格條件。ＩＭＦ要求葡國政府必須降低財政赤字，從二○一○年占ＧＤＰ近一○％，到二○一三年時降至三％。（註3）除非有強勢的經濟成長，否則要達到這個降幅的唯一辦法就是撙節，減少政府支出，像是公僕減薪、增加賦稅。（倘若沒有紓困協助，葡萄牙勢必得採取更激烈的刪減措施，因為它已經被資本市場給排除。）ＩＭＦ宣稱葡國方案很成功。的確，如果只看政府放款利率的話，紓困確實達成目的。二○一一年底葡國的十年期公債利率為一三％，到了二○一四年底（撙節方案終止時）利率降至低於三％。（註4）此外，還有財政狀況及貸款能力的改善。（註5）然而，撙節讓經濟基本面持續孱弱。截至二○一五年，人均ＧＤＰ比危機前還要低了四．三％左右。（註6）二○一六年初，失業率依然高逾一二％。成長預測持續低迷︰ＩＭＦ估計接下來幾年的ＧＤＰ都不會超過每年一．四％的增幅。政府借錢或許變容易了，但葡國人民從未經歷到真正的復甦。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　二○一二年西班牙的銀行紓困案並未附帶條件，要求政府必須降低支出或提高賦稅，但其實直到二○○八年後，該國仍在消化這種盛行於歐陸的撙節萬靈丹。只要用常識去看看那些資料，以及二○一一年數十萬走上街頭的憤怒者們（indignados） ，便可以看出這些政策帶來了驅逐效應、工資刪減及失業，根本不算是成功。然而，二○一五年中，在將近四分之一的西班牙勞動力失業的情況下，德國經濟專家委員會（Council of Economic Experts）以及其他許多撙節提倡者卻宣稱，西班牙是展現撙節美德的典範。（註7）</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　正是這種對於經濟成功的定義的基本曲解，三巨頭在希臘犯下了迄今最嚴重的過錯。他們的政策具有毀滅性的錯誤，令人難以置信的心胸偏狹，而且不近情理。甚且，二○一五年時，他們又讓自己造成的災難更形惡化。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　舉例而言，隨著希臘在二○一五年進入第三階段的「方案」，歐盟要求希臘中止對那些欠錢不還的房貸背負者採取「寬容」政策；這項政策原本是為了讓大量人口免於流離失所與陷入赤貧，於是希臘政府在發生債務危機後，實施暫時性的法拍屋禁令。（註8）到了二○一五年，這項禁令依然生效，不過有了許多修改，減少涵蓋的貸款範圍。（三巨頭時常把「命令」偽裝成「提議」，要危機國家慎重考慮。但那不只是提議，希臘必須屈服。當然有「協商」空間，不過一如上述事件所印證的，最後「同意」的與最初提議的一般說來少有不同。縱使會有些許更動，也只是為了保住危機國家的面子，方便政府吞下苦藥。）</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　三巨頭的領導者似乎相信，繳不出房貸的人就是遊手好閒的人，他們濫用禁令而不付錢，只要政府硬起來，這些好吃懶做者就會乖乖繳錢。然而，事實恰好相反。隨著經濟蕭條，數十萬人失去工作，還有數十萬人得承受四成以上的巨幅減薪。那些沒有付錢的人，是根本付不出錢來。歐盟以為這樣的鐵腕能夠給銀行帶來好運，如此一來他們就可以減少提供資本重整的資金給銀行。然而，更有可能的是數千名貧窮的希臘人會成為街友，銀行手上則握著賣不出去的房子。（註9）</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　希臘請求三巨頭放寬苛刻的要求，但他們不為所動，嚴命縮減保護措施︰只有那些年收入低於兩萬三千歐元者，才能受到完整保障。（註10）當然，收入這麼低的家庭一般並沒有房子，所以讓他們豁免沒什麼意義。希臘官員被迫讓步，無奈宣稱大多數希臘人都有資格獲得某些保障。唯一清楚的是，許多原本處於赤貧邊緣的人又往這個邊緣前進了好幾步。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　歐元區的技術官僚們並沒有留意這些顯示痛苦生活的統計數字。他們也沒有看到冰冷數字背後是真實的人民，他們的生活已經被毀了。就像射擊五萬英呎高空的客機一樣，成功只看命中目標與否，而非傷亡人數。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　這些官僚們對於各種統計數字感到興趣，包括利率及債券利差（危機國家為了貸款而必須支付的額外利息）、預算及經常帳赤字。對他們而言，失業率有時似乎只是在衡量某種次要的傷害，或者更正面地把它看成美好日子的預兆。高失業率會拉低工資，讓國家更具競爭力，因此調整了經常帳赤字。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　三巨頭搬演的希臘悲劇，一項好處或許在於提供了一個經典案例，呈現歐元區政策在回應全球金融危機及後續影響時出了什麼問題。我在本章及下一章將詳細討論希臘的案例。要記住的是，三巨頭在希臘政府有求於人時強迫推行的錯誤政策，只是其他危機國家的加強版&mdash;&mdash;同樣都是透過施壓、哄騙及貸款條件來進行。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">必須要做些什麼＊＊＊</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　二○一○年初歐元區危機剛浮現時，貨幣聯盟的領導人們就必須有所作為。債券收益持續飆升，希臘長期債的利率從該年的六％開始爬升，十二月時達至一二％。（註11）然而，當希臘想要貸款更多以應付龐大的財政赤字（二○一○年時占ＧＤＰ一○．八％），並且償還到期的債務時，問題就來了。沒有人願意借錢給希臘，而倘若政府無法借到錢，便無法清償債務，下一步就是債務違約。可是如果希臘政府走上債券違約，慘的將是那些債券持有人。持有大量這類債券的德、法兩地銀行可能會瀕臨破產，更別說希臘本地銀行。更糟的是，由於金融市場缺乏透明性，沒有人明確知道各家銀行受影響的程度。某些銀行可能沒有對希臘放款，但是放款給了其他借錢給希臘政府的銀行，同樣會受到波及。某些銀行購買保險抗損，但某些銀行卻寧願賭希臘不會違約。這是一場延燒各國的混亂。當時全球才剛經歷一番這樣的瘟疫。雷曼兄弟（Lehman Brothers）破產後，世界陷入經濟衰退，金融市場凍結。相較於雷曼，希臘的問題是大是小局勢未明；更重要的是，我們不清楚它對全球體系的影響有多大。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　在第一章裡我提到過，每當哪個歐元國家陷入危機時，三巨頭就會擬出一套方案，原意是要讓該國恢復穩健局面，在失去信用後重新尋回借貸管道。然而，關鍵錯誤就在這裡：他們把焦點放在重回資本市場與清償債務，卻沒有關注如何恢復經濟成長及提升人民生活水平。這一點並不讓人驚訝，財經首長們本來就只顧金融市場。但是歐盟的方案不該只看金融市場。這些方案原本只是達成目的的手段，結果卻變成了目的本身。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　隨著方案一個接著一個提出，隨著國家一個接著一個陷入危機，凸顯了兩件事：一、接受歐盟方案的國家都陷入嚴重的經濟低迷，有時甚至是衰退或蕭條，復原可謂牛步。二、看來這樣的結果總是令三巨頭吃驚，他們原先預期經過一開始的頹勢，經濟便會迅速復原。當預期的結果未發生時，三巨頭的支持者會主張經濟蓄勢待發。以圖七的希臘個案為例，顯示出二○一○年五月最初的方案推行之後，三巨頭以為會發生何事，以及實際情況如何。他們知道會出現經濟低迷，但預測很快便會反轉。（註12）可是到了二○一五年，四年過去了，經濟表現低於他們預期的約二○％。（註13）</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　這些淒涼的預測清楚呈現了三巨頭對於經濟基礎的掌握實在是糟透了。此刻他們或許想要歸咎他人（對方沒有按照要求去做），不過事實是：希臘的蕭條不是出於沒有乖乖聽話，而是因為太過聽話，其他危機國家也是這樣。他們的經濟不振主要都是對三巨頭的指示言聽計從所致。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　本章及下章會更深入探討歐盟的作為如何導致這樣的負面結果。我會針對強加於危機國家的歐盟方案，指出它們勢必會造成嚴重的經濟衰退。我也將解釋何以負面影響比起大多數經濟模型所預測的還要嚴重。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　要讓這些國家踏上復甦道路，有其他政策可行――成長的政策而非撙節，而且必須進行徹底的債務重整。本章聚焦於歐盟的總體經濟政策，這些政策的目標直指預算、赤字及負債。而正是這些政策讓歐盟飽受經濟低迷、衰退及蕭條的折磨。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　下章則會繼續探討歐盟的方案，重點在於他們所提出的結構性政策。這些政策指向特定市場的改革，企圖讓危機國家更具競爭力。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　本章及下章的討論大多以希臘的方案為主，因為比起其他國家的方案，它們更能凸顯所有方案的共同問題，也清楚地反映出三巨頭的思維。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">歐債危機方案的總體經濟架構＊＊</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　歐盟領導人喜歡把危機方案視為既能緩解症狀（解決當下的問題），又能為長期調養扎根。更準確地說，他們把這些方案視為某種機制，確保債務人付出調整的成本，並讓債權人獲得還款。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　加入這場混局的還有大量的政治。某些債權國，尤其是德國，並不想讓納稅人知道他們被迫負擔的成本。德國政府想要人民相信他們終會獲得還款，儘管幾乎不太可能。這樣的把戲代價很大，而多數成本是由人民承擔，例如希臘人民。不過就連德國也都可能因為還款機率低而負擔部分成本。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　政治影響債權國，也牽連了債務國。希臘就是這種相互影響的最佳例子。德國及三巨頭發現並揭露了希臘前任政府的預算詭計後，對巴本德里歐政府施加嚴厲的條件。（註14）實際上這項處罰反而為薩瑪拉斯領導的右翼政府的回歸鋪路，把希臘推入進退維谷的困境。（註15）</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　結果是三巨頭非但沒有懲罰到不乖的政黨，反而還獎勵他們。巴本德里歐政府推行了一系列措施，縮減希臘寡頭集團的勢力，這些寡頭在銀行界及媒體界都握有控制權，並且倒行逆施。糟糕的是，薩瑪拉斯領導的新民主黨和同樣的寡頭集團過從甚密。因此可以想見當薩瑪拉斯回歸政壇時，巴本德里歐的改革遭到翻轉，而三巨頭並未吭聲。所以就鼓勵希臘從根本上進行改革這件事，三巨頭的方案適得其反。一般認為這種根本改革才是長期繁榮的要件。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　要恢復財政平衡可以藉由刪減支出及增加收入來達成。社會及經濟的後果主要就是看哪些支出遭到刪減，以及收入如何增加。三巨頭的方案不僅對於恢復財政平衡無所用心，還用錯了方法。這些方案對產出、就業及社會福利造成不良影響。ＩＭＦ尤其應該知道，缺乏通盤考量的賦稅措施只會造成反效果，不僅稅收會減少，經濟產出也會衰退。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　之後各節裡，我們會討論施加於危機國家的總體經濟政策的各個面向。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">撙節：施瓦本家庭主婦的迷思＊＊</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　這些總體經濟方案的核心是撙節，也就是縮減政府支出、增加政府收入。儘管歐盟當局對於結果遠低於預期感到驚訝，甚至比他們的模型預測的還要糟上許多，但我反而是對於當權者的震驚感到驚訝。我們在前面幾章提過，撙節從來沒有發揮效用。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">思索撙節＊＊＊</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　從某些方面來看，歐元區的領導人要求希臘刪減赤字並不讓人意外。希臘的危機似乎根源於政府無法借到更多錢這項事實，該國龐大且難以支撐的財政赤字已持續多年。不過同樣的邏輯並不適用在西班牙。西國的危機起於銀行部門，而且我們一再提到，危機發生之前西國是有盈餘的；是危機造成了西班牙的財政赤字，而非赤字造成危機。（註16）</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　顯然首要的目標，在於讓危機國不需要借更多錢，這也是撙節方案的立基點：刪減支出並提高賦稅，如此一來就可以減少國外金援的需求。不過這種事從來就不簡單。撙節會導致經濟衰退、歲入減少，並且增加失業保險及福利等社福支出。財政地位的改善遠低於預期，痛苦卻遠高於預期。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　一個國家與施瓦本 家庭主婦的根本差異即在於此；德國總理梅克爾打響了這樣的比較：施瓦本的家庭主婦得依照預算過活，不過當她刪減自己的支出時，她的丈夫不會失業。假如他的丈夫真的失業了，家裡的經濟狀況顯然會更糟。而這就是國家施行撙節後發生的事：政府刪減了支出，民眾失去了他們的工作。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　有比施瓦本家庭主婦更好的比喻，就是把一國比作一間公司。以公司為例，我們會關注損益平衡。沒有人會問及負債規模，他們想要知道的是公司的資產及淨值如何。倘若一間公司為了增加淨值而借貸購買資產，是可取之舉。如果一個國家借貸以投資基礎建設、教育及科技，國家能夠因此變得更好，尤其是在資源並未充分利用時（比如失業）。撙節對短期來說並不好，因為會導致更高的失業率；撙節對長期來說也不好，因為會導致更低的成長率。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">基本盈餘＊＊＊</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　三巨頭把注意力擺在危機國家的基本盈餘規模，也就是除去利息支付後，收入多於支出的部分。這是可以理解的，畢竟要考量到德國等債權國的利益。他們想要獲得還款，這是再自然不過的事。不過正在借錢的國家顯然無法還錢，償還欠款的唯一辦法，就是讓政府有了盈餘。但是這樣的盈餘通常會造成經濟疲弱：當政府出現盈餘，人民購買力的衰退會高於政府支出帶動的購買力提升。因此，盈餘造成了需求的匱乏。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　有時候其他發展可以彌補這個缺口。美國在二十世紀晚期柯林頓總統執政期間出現基本盈餘，同時也經歷了科技泡沫帶來的經濟繁榮。高度投資維持著經濟。但是當科技泡沫破滅時，美國也迅速步入衰退。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　在所有國家中，德國應該明白這一點。一次大戰末期，德國依據凡爾賽和約必須賠款。為了支付賠償，德國政府必須要有盈餘。凱因斯正確預測到德國的賠款及為賠款而來的盈餘，會造成德國經濟衰退，狀況甚至會更糟。隨之而來的經濟蕭條給德國和全世界都帶來悲慘的政治後果。有一段時期，德國藉由向美國借貸以維持需求，從而避免經濟蕭條。不過由於美國發生經濟大恐慌，資金來源斷炊，德國也跟著步入窘境。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　有了這段歷史，德國及三巨頭竟然還要求希臘及其他危機國家維持大量基本盈餘，實在令人震驚。以希臘為例，他們堅持要希臘政府在二○一八年前基本盈餘需達三．五％。（註17）連ＩＭＦ都知道這樣的目標只會擴大並加深一國的蕭條景況。目前的方案允許二○一五至一七年的目標有所放寬。但是假如希臘順從基本盈餘目標的協議，無論希臘政府在架構改革上多麼盡忠職守、在增加收入或刪減退休金上多麼成功，無論有多少希臘人在資金不足的醫院裡奄奄一息，蕭條都會持續下去。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">撙節方案的設計＊＊</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　撙節方案的基本設計包含制定財政目標、縮減基本赤字，最終達到基本盈餘。在希臘和其「夥伴國」早先的協議裡，財政目標幾乎從未達成，只因為三巨頭採用不實的預測。（註18）</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　在二○一五年八月十九日的「備忘錄」裡，載明著假如目標並未達成，額外的撙節投藥就會自動生效。先前的撙節帶來了經濟緊縮，原本大家期望三巨頭看到緊縮的程度後會選擇寬容以待。撙節成了內建的破壞因子，保證會造成嚴重的經濟低迷。隨著經濟趨弱、稅收降低，稅率勢必得提高，進一步挫傷經濟。（即使是美國的保守分子都主張在經濟趨弱時應該要降低稅率而非提高。）當市場逐漸意識到這一點，負面影響只會更大。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">幕後動機＊＊＊</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　即便我們只專注於財政赤字，也能夠找到刺激經濟而不必增加赤字的財政政策。這些政策有效運用了平衡預算乘數的原則。假如我們施加一項賦稅並支出稅收，赤字不會改變，經濟也會擴張。支出的擴張效果超越了賦稅帶來的緊縮效果。再說，假如支出選對了對象，例如用於投資教師資源而非戰事資源，並且針對富人課稅，「平衡預算乘數」的效果可以更大。增加一美元的支出，可以對ＧＤＰ貢獻出大於一美元的增額。此外，假如投資於長期投資財，讓生產力提升，則未來稅收增加會讓政府的長期財政地位更穩固。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　有些歐元區國家卻是背道而馳。例如法國降低了企業所得稅，而為了抵銷減少的稅收，法國政府同時刪減支出。平衡預算乘數預測結果將是經濟緊縮。法國政府賭的則是降低企業所得稅會帶來更多投資，增進總合供給及需求。然而，讓法國境內及其他歐洲國家境內大型企業投資卻步的原因，在於產品需求匱乏。倘若對他們的產品沒有需求，企業就不會投資；即便稅率接近於零，也是如此。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　再說，即便產品需求充足，理論及證據也都對於以企業所得稅率作為投資誘因持懷疑態度。原因很簡單，多數投資是以負債支應，企業在意的是這些資金的稅後成本。假如他們要支付一○％利息，但稅率是五○％，由於所有利息支付可以抵稅，稅後成本僅有五％。實際上，投資的成本是與政府共擔，政府以減稅形式付了一半的帳。稅率愈高，企業的資金取得成本愈低。對企業自身而言，這意指稅率愈高，投資便愈多。當然，高稅率也會減少投資報酬率，重要的是兩者之間如何取得平衡。進一步的觀察顯示，稅率對於投資影響不大。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　法國若想刺激經濟，應該是要針對於法國境內投資並創造就業機會的企業降稅，對沒有這麼做的企業增稅。（註19）</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　有關歐元區危機的各種討論，幾乎不曾涉及平衡預算乘數。這顯示了一個隱藏的動機，即想要縮減政府規模，減少政府對經濟的干預。當我們進一步檢視撙節方案的細節時，這一個結論更是呼之欲出。</span></p>',
                'suggest_new'         => 1,
                'suggest_hits'        => 0,
                'editor_promotion'    => 1,
                'marketing_promotion' => 1,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '財富之城：威尼斯共和國的海洋霸權',
            'pulbisher_name' => '馬可孛羅',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => 'Historia歷史學堂',
                'image'               => 'books/March2017/I44WyOFmUrKhiU3Sar52.jpg',
                'list_price'          => 500,
                'discount'            => 79,
                'stock'               => 1000,
                'sold'                => 55,
                'page_numbers'        => 464,
                'isbn-13'             => 9789869410465,
                'publishing_date'     => '2017-03-02',
                'briefcontent'        => '<p><span style="font-size: 18px;"><strong><span style="color: #0000ff;">地中海史詩三部曲最終章，水都威尼斯華美詩篇</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">數百年前，威尼斯從一片泥濘的潟湖中拔地而起，成為東西方貿易的樞紐</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">人類歷史上第一個以商業精神立國的城市國家，將掀起地中海世界一番波瀾起伏</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★《星期日電訊報》年度最佳圖書</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★《金融時報》隆重推薦圖書</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★亞馬遜書店4.3顆星高度評價</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★《紐約時報》、《華爾街日報》、《獨立報》、《出版商週刊》爭相報導</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★作者羅傑．克勞利專為台灣讀者作序</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">西元八世紀，在義大利東北部、亞得里亞海沿岸，一個以潟湖為主體，擁有上百座大大小小島嶼，陸地面積僅占潟湖百分之八的城市共和國在此興起。自此至十六世紀大航海時代開啟為止，威尼斯曾獨領風騷達數百年之久，這份偉業在威尼斯方言中，可稱之為「海洋帝國」（Stato da Mar）。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">威尼斯的興起是個超越當代人理解能力的異數。它沒有大量的人口、沒有自然資源、沒有豐饒的物產，甚至在威尼斯人的腳下，也沒有堅實的土地，威尼斯有的只有無邊無際、喜怒無常的大海，以及一代又一代在海上犯險的威尼斯商人。商業是威尼斯的創世神話，也是它存在的理由，「如果沒有了商業，我們不知道將如何生存」，只要有利益的地方，就有威尼斯商人。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">在羅傑．克勞利筆下，我們將看到威尼斯如何崛起，如何成為稱霸地中海的商業帝國、東西方世界文化交流的樞紐，如何憑藉狡猾的外交手段、靈活的政治操作、強悍的海軍艦隊，來回擺盪於基督教與伊斯蘭教勢力間，縱橫地中海世界數百年。此外，威尼斯的商業（殖民）運作模式也成為後來葡萄牙、英國、荷蘭等海權國家的先驅，證明非陸權大國也可以透過海上貿易、對外殖民來稱霸全世界。</span></p>',
                'index'               => '中文版序
地圖
序幕　啟航

第一部　機遇：商人十字軍
第一章　達爾馬提亞領主
第二章　失明的執政官
第三章　三萬四千馬克
第四章　「狗轉過來吃牠所吐的」
第五章　兵臨城下
第六章　四位皇帝
第七章　「地獄的造孽」

第二部　崛起：海洋的君主
第八章　八分之三個羅馬帝國
第九章　需求與供給
第十章　「在敵人的血盆大口中」
第十一章　聖提多之旗
第十二章　馴服聖馬可
第十三章　戰鬥到底
第十四章　海洋帝國
第十五章　「如同泉中水」
第十六章　尼普頓之城

第三部　月蝕：升起的月亮
第十七章　玻璃球
第十八章　基督教世界之盾
第十九章　「如果內格羅蓬特淪陷」
第二十章　火的金字塔
第二十一章　掐住威尼斯的咽喉
尾聲　歸程

誌謝
古今地名對照表
圖片來源
參考資料',
                'preface'             => '<p id="ctl00_ContentPlaceHolder1_prefaceTxt" style="margin: 0px; padding: 0px 20px 10px 10px; color: #333333; font-size: 12px;"><span style="font-size: 18px; color: #0000ff;"><strong>作者中文版序</strong></span><br /><br /><span style="font-size: 18px;">　　《財富之城》、《一四五三》和《財富之城》這三本書互相關聯，組成了一個鬆散的三部曲，敘述地中海及其周邊地區的歷史。讀者可以挑選其中任意一本書開始讀起。這三本書涵蓋的時間達四個世紀之久，從西元一二○○至一六○○年，這是不同文明間激烈衝突的年代，涉及一連串的帝國，包括拜占庭帝國（他們自詡為羅馬帝國的繼承者）、鄂圖曼帝國（他們復興了伊斯蘭聖戰的精神），以及位處西班牙，信仰天主教的哈布斯堡王朝。同樣在這個時期，威尼斯從一個泥濘的潟湖崛起為西方世界最富庶的城市，宛如令人嘆為觀止的海市蜃樓，從水中呼嘯而起。威尼斯的經濟和商貿精神比它所處的時代領先了數百年。台灣讀者可能對這三部曲涉及的歷史不熟悉，但這卻是歐洲歷史以及歐洲與周邊文明和宗教關係史上的戲劇性篇章。</span><br /><br /><span style="font-size: 18px;">　　在這個時期，居住在地中海周圍的各族群認為自己是在為爭奪世界中心而戰。但地中海相對來講其實是很小的。互相殺伐的各民族之間的地理距離只有投石之遙。大海成了一個高度緊張的競技場，凶殘的廝殺就在這裡上演。大海是上演史詩般的攻城戰、血腥海戰、海盜橫行、人口劫掠、十字軍東征和伊斯蘭聖戰的舞台，也是利潤豐厚的貿易和思想交流的場域。在九一一事件之後的世界，我們可以在地中海追溯基督教和伊斯蘭教之間漫長而殘酷的鬥爭，這類鬥爭將大海分割為兩個迥然不同的區域，雙方沿著海上疆界進行了激烈較量。但戰爭也與帝國霸業、財富和宗教信仰有關。直到將近十六世紀末，葡萄牙人繞過非洲，一直抵達中國海域和日本，以及哥倫布抵達美洲之後，歐洲各國爭奪貿易與霸權的競爭才從地中海轉移出去，擴散到更廣闊的世界。</span><br /><br /><span style="font-size: 18px;">　　我書寫歷史著作的目標是為了捕捉往昔人們的聲音。在這幾本書裡，我盡可能地引用當時人們口中的話，讓他們為自己發言。在這方面，我們很幸運，有大量關於這一時期地中海世界的第一手資料留存至今，尤其大約從一五○○年開始，傳入歐洲的印刷術促進文字資料的爆炸性增長（就像今天網路的作用一樣），所以我們得以感同身受地重溫這段歷史。透過目擊者的敘述，我們常常能夠近距離觀察當時的事件，審視那時的人們如何生活、死亡、戰鬥、從事貿易，以及禮拜上蒼。這幾本書大量採用了這些史料。它們告訴我們的，未必總是完整的真相，有時我們沒有辦法做到百分之百確定，但他們的話語清晰地表達了故事、情感、立場以及地中海人們對其世界與生活的信念。在某個方面，這給歷史學家製造了困擾。雖然印刷術的傳入給了我們大量歐洲人視角的史料，但歐洲的主要競爭對手，鄂圖曼土耳其人的伊斯蘭帝國，卻沒有留下這麼多史料。直到十八世紀，印刷術才被引入土耳其，在此之前，很大一部分的傳統記事都是用口傳的。為了努力構建兩個文明的客觀公正敘述，有時必須設法從伊斯蘭世界的敵人的言辭裡去理解伊斯蘭世界的觀點。</span><br /><br /><span style="font-size: 18px;">　　這三本書的另一個主題是「場域」。在地中海地區，當我們遊覽威尼斯或伊斯坦堡，或者克里特、西西里和賽普勒斯等大島嶼的時候，仍然能觸及到往昔。許多紀念建築、城堡、宮殿和遺址依然完好。它們位於這明亮的大海之濱，依舊具有無窮的魅力。借用偉大的地中海史學家費爾南．布勞岱爾（Fernand Braudel）的話：「這片大海耐心地為我們重演過去的景象，將其放置在藍天之下、后土之上，我們能親眼目睹這天與地，就如同其過往一般。我們只消集中注意力思考片刻或做個稍縱即逝的白日夢，這個過去就栩栩如生地回來了。」我努力遵照布勞岱爾的話，透過運用真實的史料，令這個過去煥發生機。</span><br /><br /><span style="font-size: 18px;">　　我希望這三本書能夠幫助台灣讀者，對仍在影響我們世界的地中海歷史與事件的魅力與重要性有一層更深的理解。當我在寫這篇序文時，我們見證了一次超乎尋常的新移民大潮，由於戰亂和氣候變化，大量人口離開中東和非洲，冒著生命危險乘坐小舟跨越地中海。這片地中海在度假明信片上或許很嫵媚誘人，但它的脾氣也可能凶暴而反覆無常。地中海繼續在人類歷史上扮演超凡的角色。</span><br /><br /><span style="font-size: 18px;">羅傑．克勞利，二○一六年十一月</span></p>
<p>&nbsp;</p>',
                'promote'             => '',
                'probation'           => '<p><span style="font-size: 18px;"><strong><span style="color: #0000ff;">序幕　啟航</span></strong></span></p>
<p><span style="color: #333333; font-size: 18px;">　　一三六三年四月九日深夜，詩人及學者法蘭切斯科．佩脫拉克（Francesco Petrarch）正伏案給一位朋友寫信。這位文學大師的宅邸是威尼斯共和國饋贈的，氣勢恢宏，位於海濱，俯瞰聖馬可（Sanit Mark）灣。因此，他不用出門便可洞悉整座港口城市的喧囂。佩脫拉克寫著信，竟打起盹兒來。突然，他被驚醒了。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　外面一片漆黑。風雨交加。我有點累了&hellip;&hellip;忽然聽見水手的呼喊聲。我之前有過這樣的體驗，因此知曉這喊聲的涵義，於是迅速起身，爬到房頂，這裡可以縱覽港口。天哪！ 太不可思議了！ 這景象既感人、奇妙、令人恐懼又振奮人心。港口的大理石碼頭處停泊著一些過冬的帆船，這些船和威尼斯城慷慨為我提供的房子差不多大，桅杆和廣場的角樓一樣高。恰在此刻，天空雲層密布，星光模糊，疾風勁吹，牆面晃動，大海在怒吼、咆哮，最大的帆船啟航了&hellip;&hellip;。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　假如你親眼所見，你肯定不會認為那是一艘船，而是遊移在海面上的一座巨山。由於載貨極重，船身很大一部分已浸入海水。這艘船朝頓（Don）河方向航行，因為我們的船在黑海最遠也只能駛到頓河。但是對船上很大一部分人來說，頓河不是終點。他們會下船，繼續前進，一直穿越恆河和高加索，抵達印度，然後繼續前往最遙遠的中國和東方的大洋。到底是什麼，讓這些人萌生對財富的無盡欲望？我承認，我很同情這些不幸的人。我理解，為什麼詩人總是用「悲慘」來形容水手的生活。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　佩脫拉克不喜乘船，卻對如此宏大的事業頗感敬畏。身為人文主義詩人，他亦對如此壯舉背後的物質主義動機感到不安。對威尼斯人來說，這樣的啟航簡直是家常便飯。在這樣一個人人都會划船蕩槳的城市裡，登船啟航──從陸地跨越到海洋──完全是一種無意識的行為，如同抬腳跨過自家門檻那般輕鬆。擺渡橫跨大運河；貢朵拉（Gondola）小舟划向穆拉諾（Murano）島和托爾切洛（Torcello）島；在詭異的潟湖中乘夜色漂流；全副武裝的艦隊在喧天號角聲中開赴戰場；按照季節定期駛向亞歷山大港（Alexandria）或貝魯特（Beirut）的大型槳帆船商隊──以上這些都是屬於整個威尼斯民族深刻且周而復始的體驗。「啟航」能夠很好地詮釋這座城市的生活，被藝術家們不厭其煩地呈現：在聖馬可教堂的鑲嵌畫上，一艘船載著聖徒骸骨，揚帆前往威尼斯；卡爾帕喬（Carpaccio）c 畫筆下的聖烏蘇拉（Saint Ursula）踩著踏板走上小划船，岸邊等待啟航的是一艘高側舷的商船；迦納萊托（Canaletto）捕捉到在威尼斯歡快啟航的畫面。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　船隻在出海前會舉行盛大的儀式。所有船員將自己的靈魂託付給聖母和聖馬可。水手們還會去利多（Lidi）的聖尼古拉（Saint Nicholas）教堂做最後的禱告，因為聖尼古拉也是他們鍾愛和信賴的主保聖人。重大的航海活動之前都有宗教儀式，並按慣例為航船賜福。人群聚集在岸邊，然後繩索被解開。十五世紀前往聖地的朝聖者菲利克斯．法布里（Felix Fabri）的啟航發生在「晚餐之前；所有朝聖者登船待發，三張船帆順風揚起，鑼鼓喧天，號角爭鳴，我們啟航駛向外海」。一旦離開利多，即遮蔽潟湖內各島嶼的沙洲，船隻就會進入外海，駛進另一個世界。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　啟航、冒險、利益、榮譽──這些是威尼斯人生活的指南。航海是他們周而復始的生活。近一千年來，他們沒有別的生活方式。大海保護他們，為他們提供機遇，決定他們的命運；隱蔽的水道和艱險的泥濘淺灘是天然的屏障，因此在淺淺的潟湖中是很安全地，沒有入侵者能夠進入這個地方。大海像裹在威尼斯人身上的長袍一樣，縱使不能讓他們與世隔絕，也能保護他們免遭亞得里亞海洶湧波濤的衝擊。威尼斯方言將大海的性別由陽性（mare）改成了陰性（mar），威尼斯人在耶穌升天節這天和大海「成婚」。這是一種占有──「新娘」以及她所有的嫁妝成為「丈夫」的財產──但這也是一種安撫。海洋充滿了危險與未知。它可能而且也的確摧毀過船隻，引來敵人，也時不時漫過堤壩，威脅地勢較低的城市。航海活動也可能因為箭矢、漲潮或者疾病而終止；裹屍布中的死者將被綁上石頭，投入淺海之中。人類與大海的關係是漫長、緊張而充滿矛盾的；直到十五世紀，威尼斯人才開始嚴肅認真地考慮，他們是否應該與陸地，而非大海交好。威尼斯人原先不過是義大利北部流速緩慢的內陸河上捕捉鰻魚的漁夫、採鹽工人和駁船船夫，後來卻崛起成為商業巨子和金幣鑄造者。這座脆弱的城市生存於纖弱的橡木樁之上，如同海市蜃樓，而大海給了它難以計量的財富，將之塑造成無以倫比的海洋帝國。在這個過程中，威尼斯影響了整個世界。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　本書講述的便是這個帝國的崛起，也就是威尼斯方言所謂的「海洋帝國」（Stato da Mar），也記敘了它所創造的商業財富。十字軍東征為其在世界舞台嶄露頭角提供機會。威尼斯人雙手緊握這次機會，獲得巨大的利益。經過五百多年的發展，他們成為地中海東部的主宰者，並將自己的城市暱稱為「宗主國」；當大海轉而敵對他們時，他們打了一場令他們筋疲力竭的後衛戰（編按：指無望取勝的戰爭），拚搏到最後一息。當佩脫拉克望向窗外時，威尼斯人建立起的帝國已經十分強大。這是一個奇特的帝國，是由許多島嶼、港口以及戰略要塞拼湊而成的，而且它們的組合僅僅是為了給航船提供港口、向威尼斯母邦輸送貨物。這個帝國的建立，是一個包含了勇氣、欺騙、運氣、堅持、機會主義以及週期性災難的故事。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　此外最重要的是，這是一部關於貿易的傳奇。威尼斯是世界上唯一一個為了進行買賣活動而組織起來的國家。威尼斯人是道道地地的商人；他們以科學的精確性評估風險、計算收益和利潤。繡著金紅色獅子的聖馬可旗幟在船的桅杆上飄揚，就像公司的標誌一樣富有象徵性。商業是他們的創世神話，也是他們存在的理由，他們因此遭到很多更眷戀著陸地的鄰國詬病。一三四三年，威尼斯請求教宗允許它與穆斯林國家進行商業往來，這是對威尼斯城的存在理由和焦慮感的最佳描摹：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　蒙上帝洪恩，在世界各地，商人透過辛勤勞動在陸地和海上開闢了航道，創造了財富，我們的城市因此得以成長茁壯。這就是我們和我們子孫的生活，因為沒有了商業，我們不知道將如何生存。因此，我們在思想上必須十分警醒，並且像我們的祖先一樣努力，以保證如此之多的財富和珍寶不會消失。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　這晦暗的結尾反映了威尼斯人靈魂深處的狂躁憂鬱。這座城市的財富不依賴任何觸手可及的實物。它沒有大片土地、沒有自然資源、沒有農產品、也沒有很多人口。威尼斯腳下實際上沒有堅實的土地。威尼斯的生存依賴於脆弱的生態平衡。威尼斯可能是史上第一個虛擬經濟體，這令外人大惑不解。它從不收穫糧食，而只獲取黃金。威尼斯人始終生活在恐懼中，因為一旦他們的貿易路線被切斷，整座宏偉的經濟大廈將會瞬間崩塌。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　啟航的船隻總會淡出視野、微縮成一個點，在碼頭送行的人也終會回歸日常生活。水手重拾手頭的勞動；碼頭裝卸工人舉起大捆貨物，或者滾動木桶；貢朵拉船夫繼續划槳；教士們匆忙趕去下一場禮拜；穿黑袍的元老們繼續處置國家大事；小偷帶著贓物匆忙離開。船隻乘風破浪，駛入亞得里亞海。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　佩脫拉克注視著，一直看到什麼都看不見。「當我再也看不到消失在黑暗中的船隻時，便重新拿起筆，頗有感觸，極受震動。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">　　但是，開創海洋帝國宏圖霸業的，並非啟航遠去，而是一次抵達。一百六十年前，也就是一二○一年大齋節時，六名法蘭西騎士乘坐划槳船穿過潟湖，來到威尼斯。他們是為了十字軍東征而來的。</span></p>',
                'suggest_new'         => 1,
                'suggest_hits'        => 0,
                'editor_promotion'    => 1,
                'marketing_promotion' => 1,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '皇帝魂：布蘭登．山德森精選集',
            'pulbisher_name' => '奇幻基地',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => 'Best嚴選',
                'image'               => 'books/March2017/QD9AhEYjgh8NQojPMm6m.jpg',
                'list_price'          => 320,
                'discount'            => 66,
                'stock'               => 1000,
                'sold'                => 1500,
                'page_numbers'        => 400,
                'isbn-13'             => 9789865880132,
                'publishing_date'     => '2013-05-31',
                'briefcontent'        => '<p><span style="font-size: 18px;"><strong><span style="color: #0000ff;">◆獨家授權出版，全球獨家唯一版本！</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">◆全台熱銷突破十五萬冊，「迷霧之子」系列作者</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">◆邪惡奇幻天才布蘭登．山德森唯一授權台灣精選集</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">◆參訪台灣故宮後激發靈感，打造濃厚東方色彩全新創作〈皇帝魂〉！</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">◆榮獲西班牙UPC科幻大獎，《Goodreads》書評網年度最佳奇幻小說提名，科幻雜誌《軌跡》選書</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">〈皇帝魂〉：入圍2013年「雨果獎」，被經紀人譽為出道以來最優秀短篇作品。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">玫瑰帝國的統治者亞緒拉凡遭人刺殺，為了鞏固皇權，決議卿們要脅當今最傑出的仿師──珊，在百日內完美仿造皇帝的意識。面對宮廷中的權謀傾軋，無論珊是否成功都將為自己引來殺機，並使帝國陷入前所未有的混亂&hellip;&hellip;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">〈軍團〉：完稿後火速售出電視版權，山德森超越個人風格、想像力巔峰之作。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">綽號「軍團」的史蒂芬是一個多重人格患者，每當碰上棘手的麻煩，各有所長的「面向」便會跳出來替他解圍。一台功能奇特的相機驅使史蒂芬和他的幻想人格來到聖地耶路撒冷，而這項發明將撼動人類對歷史的追尋，以及信仰存在的價值。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">〈第十一種金屬〉：「迷霧之子」系列最受讀者喜愛角色凱西爾前傳。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">綻裂後的凱西爾成了唯一逃出海司辛深坑的倖存者，然而梅兒的死，體內陌生的鎔金脈動，都為他的復仇之路埋下重重阻礙。直到那天，他遇上一個如野獸般瘋狂的謎樣人物，另一個迷霧之子......</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">〈長嫡〉：國外讀者一致推崇，布局巧妙的太空冒險佳作。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">同樣身為至高公爵的兒子，丹尼森永遠無法像他的兄長法瑞恩一樣驍勇善戰，為帝國打下一場又一場的勝仗。在學習法瑞恩如何指揮戰役的過程中，丹尼森不僅越來越了解未曾謀面的手足，也領悟到在浩瀚無垠的星系，唯有「自己」才是他最大的敵人。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">〈保衛幸福之地〉：榮獲「未來作家競賽」肯定、西班牙最具公信力UPC科幻大獎。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">在地球使用超光速通訊的一百四十年後，發現異能的電話公司仍控制著人類與外星種族的接觸。但好戰的習性與科技上的突飛猛進，已使人類對探索外太空的渴求逼近臨界點......</span></p>',
                'index'               => '',
                'preface'             => '',
                'promote'             => '<p><span style="font-size: 18px;"><strong><span style="color: #0000ff;">【好評推薦】</span></strong></span></p>
<p><span style="color: #333333; font-size: 18px;">「〈皇帝魂〉充分解釋了山德森為何是今日最傑出的奇幻作家。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">──《Banter書評》&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「引人入勝的故事與充滿創意的魔法設定，奇幻小說迷肯定愛不釋手。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">──《圖書館期刊》</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「原創性的情節引人入勝，在不經意間引發讀者思考真實人生背後的意義。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">──《出版人週刊》</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「獨特的魔法系統、縝密的世界觀，再加上迷人的角色。如果你從來沒有讀過山德森的作品，這個短篇故事是個很好的開始。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">──《奇幻文學評論》</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「山德森永遠會被視為我們這一代最優秀的奇幻作者。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">──《奇幻派系書評》</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「精采的理念衝突，又一個充滿想像力的魔法系統，饒富娛樂性的動作場面。不用懷疑，絕對需要推薦給所有的奇幻讀者。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">──《英國奇幻書評》</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「一篇簡短卻能讓人滿足的故事。如果你喜歡山德森先前的作品，那你一定也會喜歡它。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">──亞馬遜讀者Curtis Melroe</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「一上市我就一口氣讀完了。絕對是布蘭登至今最出色的短篇小說。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">──亞馬遜讀者 Yubin Kim</span></p>',
                'probation'           => '<p><span style="color: #333333; font-size: 18px;">「王珊露。」芙拉法伸手拿起桌上的一張紙。「妳名下的罪行還真不少。」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這說話的方式&hellip;&hellip;這女人在玩什麼把戲？她對我有所求。最後珊如此判斷。否則他們沒有理由像這樣把我帶來。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">機會開始顯露。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「偽裝貴族仕女、闖入皇宮帝國藝廊、重新仿造妳的靈魂，最後當然是嘗試偷竊《月笏》。妳真的認為區區仿作會讓我們錯失這麼重要的一件國家資產？」芙拉法問。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">你們顯然是這麼做了，認為弄臣帶著仿作跑了。珊心想。光是想到她的作品取代了帝國藝廊中《月笏》的重要位置，就讓她頗為滿意。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「這又是什麼？」芙拉法說著揮動長手指，讓一名兵族人從一旁取東西過來。守衛把一幅畫放在桌上，是韓書慎的名作《春池百合圖》。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我們在妳的旅舍房間裡找到這個。」芙拉法用手指敲著畫。「這幅畫是帝國最著名的畫作之一，原版在我手上，妳這是贗品。我們把畫交給鑑定師，他們認為妳的仿作最多也不過就是外行人的作品。」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">珊與那女人對視。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「告訴我妳為什麼畫了這幅仿畫。」芙拉法向前傾身。「妳顯然打算用這幅畫跟我掛在帝國藝廊旁邊辦公廳裡的真跡掉包，可是妳明明覬覦的是《月笏》，為什麼又打算偷這幅畫？因為貪？」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我的汪叔總是告訴我要有備案，我不確定《月笏》有沒有展示。」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「這樣啊&hellip;&hellip;」芙拉法說，臉上露出近似親切的表情，但是其中滿是掩飾差勁的鄙夷。「妳要求決議卿介入妳的極刑審判，大多數囚犯都會這樣。我出於微不足道的原因決定接見妳，因為我很好奇妳為什麼畫了這幅畫。」她搖搖頭。「可是孩子，妳不可能期待我們放妳走。妳知道妳犯了多少重罪嗎？妳的處境極為惡劣，而我們的慈悲非常有限&hellip;&hellip;」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">珊瞥向其他決議卿。坐在壁爐邊的決議卿幾乎完全沒有理會她，但是他們也沒有交談。他們在聽。有哪裡不對勁，珊心想。他們在擔心著什麼。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">高佟納只是站在旁邊，用一種看不出情緒的眼神檢視著珊。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">芙拉法的態度像是在訓誡一個孩子，並且為了讓珊期盼獲釋故意不把話說完，幾件事情湊在一起的目的就是要她服從，只要能重獲自由，什麼都會同意。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">的確是個機會&hellip;&hellip;&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">現在輪到她主導發言權了。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「你們想要從我身上得到什麼。我願意討論我的報酬。」珊說。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「妳的報酬？」芙拉法問。「小女孩，妳明天就要被處決了！如果我們真的對妳有所要求，作為相應的報酬就是饒妳一命。」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我的命是我自己的，過去幾天來都是如此。」珊說。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「哼！妳被鎖在專門關仿師的牢房，牆上有三十種不同的石頭。」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「其實是四十四種。」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">高佟納欣賞地挑起一邊眉毛。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">死夜的！幸好我算對了。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">珊瞥向高佟納。「你以為我認不出來磨石對不對？拜託，我可是名仿師，所受的第一年訓練就是在辨認石頭。那塊石頭很顯然出於賴礦。」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">芙拉法開口要說話，唇邊帶著淡淡一絲笑意。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「對，我知道我的牢房石牆後面預備著抗仿金屬拉卡賴司特。」珊搶在前面說。「那面牆是道謎題，目的是讓我分神。你們才不會真的用石灰岩這類石頭建造牢房，免得有囚犯放棄仿造，直接用鑿的。你們建了牆，但是在後面墊著一塊拉卡賴司特，防止真有人逃走。」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">芙拉法猛然閉起嘴巴。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「拉卡賴司特的問題是不太堅固。」珊繼續說：「牢房上面的鐵欄杆倒是挺牢靠，我的確鑿不穿，可是薄薄的一塊鐵片？別開玩笑了。你們聽說過白煤嗎？」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">芙拉法皺眉。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「那是一種會燃燒的石頭。」高佟納說。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「你們給了我一根蠟燭。」珊伸手朝腰後掏去，把自己臨時刻成的魂印丟在桌上。「我只需要仿造牆，說服那些石頭把自己當成白煤。在我知道這四十四種岩石的組成之後，這件事並不困難。然後我就可以把牆後面的鐵片燒掉。」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">珊拉來一張椅子，在書桌前坐下往後一靠。身後的兵族隊長發出低吼，可是芙拉法只是抿起嘴唇什麼都沒說。珊試著放鬆全身肌肉，無聲地向未知神快速祈禱一番。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">死夜啊！他們似乎真的信了。她原本還擔心這群人對仿術頗為熟悉，足以識破她的謊話。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我預計在今晚逃跑，但是如果你們願意動用我這種罪犯，那你們打算做的事情一定很重要，所以我們現在該來談談我的報酬。」珊說。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我還是可以叫人把處死。例如&hellip;&hellip;現在。」芙拉法說。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「但妳不會，不是嗎？」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">芙拉法下巴一緊。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我警告過妳，她沒有那麼容易操控。」高佟納對芙拉法說。珊看得出來自已讓這個老人對她另眼相看，但同時間他的眼神似乎很&hellip;&hellip;哀傷？真的是這樣嗎？她覺得這個老人跟思弗丹文寫成的書一樣難懂。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">芙拉法抬起一根手指往旁邊一劃，一名僕人便走上前來，手裡捧著一個布包的小盒子。珊見狀立刻心跳加速。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">僕人解開盒前的鎖，掀起蓋子，盒子內部用軟布櫬裡，還有五個專門用來放魂印的凹槽。這五枚圓柱印章約莫跟男人的手指一樣長，跟拇指一樣粗，放在印章上面的皮革筆記本早就因經年累月的使用而變得光滑。珊聞到一絲熟悉的氣息。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這些東西叫作精章，是魂印中最強大的一種。每枚精章只能配給一個人使用，目的在於暫時改寫那個人的歷史、個性、靈魂。這五枚都是珊的。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「五枚改寫靈魂的印章。每一枚都是不容於世的存在，光是持有就是犯罪的行為。這些精章今天下午就會被毀掉，就算妳逃得掉，也無法留住它們。做一個要花多久時間啊？」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「好多年。」珊喃喃道。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">每一枚精章都是獨一無二的。製造過程的筆記跟圖表必須在完成後徹底銷毀，因為裡面的內容暴露太多關於自己靈魂的細節，藏得再隱密都不夠保險。她的精章從不離身，除了偶爾被別人奪走的時候。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「妳接受這些作為妳的報酬？」芙拉法抿著嘴唇，彷彿兩人在討論晚上是不是要吃鼻涕跟腐肉。&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「好。」&nbsp;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">芙拉法點點頭，僕人啪的一聲關起盒子。「那麼，讓我告訴妳，我們要交付妳的任務。」</span></p>',
                'suggest_new'         => 0,
                'suggest_hits'        => 1,
                'editor_promotion'    => 0,
                'marketing_promotion' => 0,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '王與馬戲團',
            'pulbisher_name' => '尖端',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => '逆思流',
                'image'               => 'books/March2017/dKuJmRgifN6At7jsV5iP.jpg',
                'list_price'          => 320,
                'discount'            => 79,
                'stock'               => 1000,
                'sold'                => 150,
                'page_numbers'        => 368,
                'isbn-13'             => 9789571068428,
                'publishing_date'     => '2017-03-07',
                'briefcontent'        => '<div><span style="font-size: 18px; color: #0000ff;"><strong>★超越東野圭吾、湊佳苗、東山彰良，榮獲2015年日本三大推理年度排行榜 第一名 三冠王！</strong></span></div>
<div><span style="font-size: 18px; color: #0000ff;"><strong>★累積銷售超過45萬！知名節目「國王的早午餐」選入書單，早稻田大學準教授好評推薦！</strong></span></div>
<div><span style="font-size: 18px; color: #0000ff;"><strong>★入圍2016年書店大賞TOP10！</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">書中巧妙結合二〇〇一年實際發生的尼泊爾的王儲謀殺事件，</span></div>
<div><span style="font-size: 18px;">格局宏大，堪稱米澤推理小說的傑作里程碑！</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">二〇〇一年，剛辭去報社工作的太刀洗萬智接受熟識的雜誌編輯委託，準備編寫海外旅行特集。她為了進行事前採訪而遠赴尼泊爾，請了在當地認識的男孩擔任導遊，正準備享受平靜的時光，卻遇到了王宮凶殺事件&mdash;&mdash;包括國王在內的眾多王室成員遭到殺害。身為新聞工作者的太刀洗立刻開始進行採訪。但彷彿在嘲弄她一般，預定接受訪問的軍官居然也成為一具屍體&hellip;&hellip;「這個男人是不是因為我而被殺？或者&hellip;&hellip;」在疑問與苦惱當中，太刀洗得到什麼樣的冷酷真相？</span></div>',
                'index'               => '',
                'preface'             => '',
                'promote'             => '',
                'probation'           => '<span style="font-size: 18px;"><strong><span style="color: #0000ff;">第一章 現在祈禱還太早</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我在某人的祈禱聲中醒來。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我望著天花板，上面斜斜劃過令人擔心的裂痕。我在哪裡？房間仍舊昏暗，牆壁呈現深灰色。我聽到細微的音樂，是因為有人在遠處唱歌。我知道這個歌聲是祈禱。當我發覺到陌生的焚香氣味，總算才想起這裡是異鄉的旅館。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我掙脫糾纏著手腳的被單起身。縱紋窗簾在搖晃。昨晚我是不是沒有關窗？或者風是從窗縫中吹進來的？我並不感覺冷。這裡並非寒冷的土地。小椅子的椅背上掛著白色襯衫和窄管卡其褲。我緩緩穿上它們。我的身體動作沉重而遲鈍，腦袋的運作也一樣。我想要再持續一會兒這樣的朦朧狀態，直接穿上運動鞋就走出房間。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">日晒土磚堆砌的走廊比房間裡還要暗。祈禱歌聲已經停止了，不過卻傳來其他聲音：水聲、腳步聲、陶器碰撞的聲音。我現在還不想要和人見面，因此便踮腳走路。我走下色調暗沉的木階梯，穿過空無一人的大廳，直到走出旅館之前都沒人看到我。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">外面天空微亮，看不清往左右延伸的狹窄道路盡頭。路面是裸露的泥土，雖然很乾燥，鞋子踩上去卻是軟的。我聽到鳥叫聲。遠處也傳來類似人群喧嘩的聲音。不過不知是否偶然，放眼望去，此刻道路上只有我一個人。不知現在是幾點──我把手錶放在房間裡了。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">旅館斜對面有座小小的神祠。塗泥的三角屋頂上放著素燒陶製寶珠，前方供奉著蠟燭與紅花。我不認識這種花。彷彿在證實我在房間聽到的歌聲不是幻覺，這束花還很新鮮。花的旁邊放置著鐵盤，還有焚香釋出細細的一縷煙。剛剛有人在這裡祈禱。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">神祠沒有門，可以直接看到神像。象頭神葛內舍以躍動的姿態翹起腳，大大的腹部往外突出。神像塗著好幾層祝福的紅粉。我不知道這個國家的禮拜方式，因此便用自己唯一知道的方式，合掌閉上眼睛並低下頭。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我知道象頭神是保佑生意興隆的神。我現在對於自己的生意有什麼可以祈禱的嗎？我的工作該怎麼樣才算成功呢？</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">也就是說，我甚至不知道應該向象頭神祈禱什麼。現在求神也太早了。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">霧霾般的睡意仍舊揮之不去。先前無人的街道上逐漸出現一個又一個人影。穿著紗麗服的年輕女性捧著紅色的花走近神祠。我在擦身而過時打了招呼。她顯得有些詫異，接著露出輕盈的微笑。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我和出門時同樣躡手躡腳地回到旅館。先前醒來時還很昏暗的房間已經透入朝陽，原本看起來是灰色的牆壁也變成白色。我脫下運動鞋，輕輕地躺在被單凌亂的床上。或許是因為旅途疲勞，我一閉上眼睛意識就變得模糊。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">在陷入夢鄉之前，為了不要因為忘記現在是何時、自己在何處而感到不安，我像是念咒語般說出口。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">二〇〇一年六月一日。加德滿都。東京旅舍二〇二號房。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我的嘴唇和眼瞼同樣沉重。所以我的喃喃自語大概不成聲音。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">第二章 東京旅舍二〇二號房</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這片土地據說過去曾經是湖底。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">根據神話，釋迦牟尼誕生之時，有一位神明為了祝賀而劈開了山。湖水流出之後，留下肥沃的土壤，於是便建立起加德滿都這座城市。加德滿都盆地過去是湖底的說法似乎是真的，聽說還有淡水魚的化石出土。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">諷刺的是，當我投宿這家旅舍的時候，年輕的女主人卻叮嚀我：「請少用點水。」加德滿都此時正逢缺水。尼泊爾國營自來水不足以供應七十萬居民的生活。過去曾是水底的土地上居住的人民，竟然必須從供水車買水。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我用濕毛巾擦臉。四個角落泛黃的鏡子映照著我的身影。黑色的長髮或許因為這幾天舟車勞頓，變得很難整理。常被人說好像在瞪人的細眼睛下方浮現隱約的黑眼圈。薄薄的嘴唇因為乾燥而幾乎裂開。我塗了防曬乳和護唇膏，大致整理好儀容。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">東京旅舍位於廉價旅館集中的喬珍區（注一）外圍，坐落在窄小的巷弄中，沒有任何指引招牌。這裡的地點很不方便，日照也不佳，房間狹小到讓人有些透不過氣。不過我在住宿一晚之後就喜歡上這間旅舍。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">從天花板和牆壁上的裂痕也能看出，這棟建築顯然並不是很高級。不過彈簧床墊不會太硬也不會太軟，床單也洗得很乾淨。衛浴設施雖然無法掩藏長年使用的痕跡，不過並沒有累積厚厚一層水垢。室內也有電話機，只是不知道能否撥打外線。最棒的是窗框。窗戶是網目很密的斜格子木窗，每一格的交叉點都有植物或幾何圖案的纖細雕刻，替這間小房間增色不少。代表歲月痕跡的泛黑色調也反而予人好感。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我把敞開的窗戶關上。當我把縱紋的窗簾也拉上，房間就籠罩在靜謐的陰影中。我背起丟在桌上的單肩斜背包。我突然想要檢視護照，便打開背包內部口袋的拉鍊，取出紅色的護照。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&nbsp; &nbsp; &nbsp;──MACHI TACHIARAI</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">太刀洗萬智。發行年份是二〇〇一年。因為之前護照過期了，我上個月才去重新申請。照片拍得並不怎麼好。望著鏡頭的眼神非常冷漠。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">話說回來，即使不是面對鏡頭而是面對人，我也不只兩三次被說眼神很冷淡。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">東京旅舍是四層樓的建築。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這座城市有許多高挑的樓房。即使是看似普通民宅的建築，從外觀來看也有三、四層樓。東京旅舍雖然是四層樓，不過和周圍比起來並不算太高，也不算太矮。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這裡的一樓是小小的大廳。從建築的深度來看，應該還有更多空間，所以或許也兼作經營者的住處。客房在二樓和三樓，餐廳則在四樓。階梯是木製的。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我邊轉動脖子邊走上發出嘎嘎聲的階梯。床雖然睡得舒服，但是枕頭似乎不太合適，害得我脖子有點痛。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">光線映入我的眼睛。餐廳的窗戶是敞開的，讓陽光和乾燥的風透入室內。餐廳的牆壁是天空色，但處處都有掉漆，露出下方白色的壁面，不知是底漆還是灰泥，看上去很像一團團的雲。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">在溫和的逆光中，有兩名先到之客。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">一個是禿頭男子，身上纏著灰僕僕的黃布。他坐在折疊椅，左手放在圓形餐桌上，右手拿著馬克杯，緩緩將杯子端到嘴邊。黃色的布大概是袈裟，整個人看起來就是個佛僧。他的肌膚晒得有點黑，從寬鬆布料露出的手臂肌肉很結實。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這個人不知道幾歲。只要是落在三十五歲到五十五歲之間，不管說是幾歲似乎都不奇怪。他既然住在以外國旅客為經營對象的旅舍，應該不是尼泊爾人，但也不知道是哪裡人。我猜想他是泰國人，不過與其說是直覺，或許是從袈裟和禿頭的外型硬作連結吧。他瞥了我一眼，但彷彿沒有看到我，再度把馬克杯舉到嘴前。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">另一個人則是明顯對比。他劈頭就對我打招呼：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「嗨。妳是昨天住進來的人吧？這間旅館很不錯。妳打算住幾天？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他說的是英語。開朗的聲音有點做作。他是一名年輕男子，白色肌膚因紫外線而泛紅，臉上同樣帶著有些做作的笑容。髮色雖然是黑色，但仔細看有些偏褐色。他穿著深綠色素面T恤和牛仔褲，雖然不算瘦，可是第一印象不知為何給人纖細的感覺。他大概二十出頭，不過我幾乎沒有推測白人年齡的經驗，所以也不是很確定。他抬起嘴角，用開玩笑的口吻說：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「妳別這樣瞪我。還是說妳不懂英文？Namaste（尼泊爾語：你好）！」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我聽得懂英文。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">雖然我知道說了也沒用，不過還是補充一句：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「而且我也沒有瞪你。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「是嗎？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他再度揚起嘴角。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「那就好──雖然看起來真的很像。對了，我大致上很喜歡這個國家，不過有幾個習慣不是很喜歡，譬如不吃早餐就是其中之一。如果妳不是為了喝奶茶、而是為了找尋食物而上來，那就得失望了。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他還挺銳利的。我點點頭。我的確是因為想吃東西而上來的，但是我不知道旅舍沒有供應早餐。仔細想想，入住的時候好像也沒有聽到關於早餐的說明。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「話說回來，我從兩天前就到這座城市，找到幾家從早上就開始營業的食堂。我建議我們一起去吧？妳可以不費力氣找到用餐的地方，而我&hellip;&hellip;會感到很快樂。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他的話雖然輕佻，不過想到他是為了享受旅行，也不禁讓人莞爾。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「說得也是。拜託你了。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他聽了之後，這回露出很自然的笑容。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「太好了！那麼我們立刻出發吧！」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我們走出餐廳時，另一個男人回頭。如果他顯露出感興趣的表情，我原本打算問他要不要一起來，但他依舊擺出不聞不問的樣子。雖然看起來也像是事不關己的態度，不過也可能是他真的聽不懂英文。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我們離開餐廳走下階梯。青年在昏暗的走廊自我介紹：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我叫羅柏特．佛斯威爾。請多多指教。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我叫太刀洗萬智。請多多指教。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">青年搔搔頭問：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「太刀&hellip;&hellip;什麼？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「太刀洗（TACHIARAI），萬智（MACHI）。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我該怎麼稱呼妳？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「萬智。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">雖然我覺得以發音來說，五個音節的姓氏不算長，但不知為何從來沒有人稱呼過我太刀洗。青年顯得格外開心，說：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「萬智！聽起來真特別，感覺很有東洋味。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「是嗎？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「妳可以稱呼我羅柏。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我們從三樓走到二樓。我不經意地用眼角數了旅舍的客房數。三樓和二樓大概各有四間客房，合計八間。一樓和四樓或許也有客房。不過即便如此，這間旅舍的規模還是很小。我不認為住宿客人只有我、羅柏以及佛僧三人，不過我們走下階梯的途中，每一間房間都靜悄悄的。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我們來到樓下的大廳。從格子門透進來的斑駁光線落在花紋繁複的編織地毯。類似三夾板的板子圍起來的櫃檯也沒有人。玄關的門是鐵製雙門板的樣式，塗上帶點淺藍的綠色油漆。採光窗裝了鐵窗。羅柏伸手握住門把，突然高喊：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「糟糕，我忘了拿錢包了。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我盯著他的臉。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「你都用這招維持旅行生活嗎？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「怎麼可能！」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我只是想開個玩笑，但羅柏似乎不這麼想。他的臉變紅了。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我馬上去拿。妳在外面等我一下下。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他彷彿要挽回名譽般飛奔上樓。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我不小心嚴重取笑了搞不好比我小十歲左右的青年。為了彌補錯誤，最起碼也該照他說的在外面等。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">陽光還沒有照射到狹小的巷子裡。不過抬起頭仍舊可以看到淺色的天空。加德滿都的海拔超過一千三百公尺，天空應當比較近才對，不過從天空的顏色並不能感受到這一點。這裡的天空和東京或名古屋沒有太大的差別。或者也可能只是因為我在東京很少仰望天空。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我感受著乾燥泥土的氣息關上門，靠在東京旅舍的磚牆。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我現在穿在身上的卡其褲只有一條可供換洗。雖然說真的需要也可以去隨便買條褲子，不過我還是不太想弄髒。我把手夾在接觸牆壁的部位。手掌感受到冰冷而堅硬的觸感，感覺很舒服。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「哈囉。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這聲招呼從斜下方傳來。我把漫不經心朝著上方的視線垂下來。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">站在我眼前的是褐色肌膚的小孩。自然捲的黑髮只有在右耳上方翹起來。他臉上堆著笑容，長相很端正，幾乎令人感到可愛，但他的眼神卻與表面上的稚氣不符，顯得有些陰沉而拚命。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他一隻手放在背後。我猜到其中的理由：這孩子是來向我兜售商品的。不過他在「哈囉」之後說的話卻讓我瞠目結舌。雖然不是很流轉，但他說出口的確實是日語。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「你好。妳是日本人吧？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我沒有回答。他毫不在意，滔滔不絕地說下去：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我喜歡日本人。我有好東西。妳看。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他把右手伸到前方。就如我所料到的，他的手中握著東西，不過我沒有具體想像到會是什麼東西。男孩遞給我的是灰黑色的菊石化石。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「很稀奇。當做尼泊爾記念，很棒。日本人，大家都買這個。兩百盧比。很便宜。很稀奇。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">化石表面很平滑，大概是仔細擦掉了泥土。以菊石化石來說不算大，不過也沒有小到可以放入口袋裡。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「日本人，大家都喜歡。大家都買。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他強調很多次同樣的話，或許是有人教他這是最有效的推銷方式。不過我不知道自己要在這裡待幾天。我不打算從實質上的旅途第一天就購買太笨重的紀念品。我用日語告訴他：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我現在要去用餐。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">男孩沉默了瞬間，但立刻又向我推銷化石。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「一百八十盧比。很便宜。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">不管我說什麼，他大概都不想聽。我雖然這麼想，不過又重新想到，或許他除了背起來的幾句話之外不懂日語。為了保險起見，我又以英語同樣地說：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我現在要去用餐。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">意外的是這句話很有效果。男孩聳了聳肩，說：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「OK。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他小心翼翼地用雙手包覆化石，再度對我笑了笑，轉身跑走了。我原本以為他會再糾纏一陣子。我目送男孩的背影時，臉上大概帶著微笑。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">大門往外推開，羅柏走了出來。他似乎想要對我表示他不是故意忘記帶錢，因此把薄薄的錢包舉到臉旁揮動。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「抱歉。我們走吧。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他注意到我凝視著巷尾，似乎感到奇怪，望著同樣的方向問我：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「那裡有什麼？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「沒有。沒什麼。我肚子餓了。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我也是。沒關係，不會很遠。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我們並肩走在一起。他的步伐很快，並且很愉快地談起許多自己的事。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">羅柏說自己是美國人，二十歲。他在加州上大學，不過他或許覺得即使說了我也不會知道，因此沒有提到大學名字。他自稱是優秀的學生，不過「就像我常做的，因為心血來潮」就休學，開始當背包客旅遊海外。首先到土耳其，接著到沙烏地阿拉伯、印度，然後來到尼泊爾。他以愉快的口吻說：「我心想，美國文化欠缺的關鍵要素或許就在東方。」雖然不知道他是否補足了母國文化欠缺的要素，不過他自己顯然非常滿足。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我將來也想到日本。我聽說日本是很安全的國家。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「嗯，歡迎。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「如果日本有什麼一定要去的地方，請妳告訴我。我可以當做參考目標。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「這個嘛，我也不知道為什麼，不過我第一個就想到京都塔。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我知道京都。原來那裡有座塔。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「嗯。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「真期待。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我們邊走邊聊天，出了東京旅舍所在的後巷。走在稍微寬敞些的路上，不久就來到廣場。這座城市有幾處交叉口成為廣場，稱作「chok」或「chowk」。這裡似乎也是這樣的chok之一。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我看看手錶。我的手錶已經調整為尼泊爾時間，此刻顯示早上八點半。不過廣場中已經湧入人潮。角落高聳著一座大約七、八公尺高的三重塔，乍見之下很像奈良的三重塔。另一個角落則有一座很大的神祠，令人聯想到佛堂。賣布的商人隨處陳列商品，幾乎把這些建築完全覆蓋。另外也有賣壺、賣花的商人。另外也有在牆上掛著成串鍋子、平底鍋的店家。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">商品堆積的方式和瀰漫的熱氣吞沒了我的氣勢。羅柏似乎發覺到了，露出得意的笑容說：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「很厲害吧？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「嗯。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「這才剛剛開始而已。不過要買東西待會再說。先依照約定吃早餐吧。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我們穿過廣場，進入另一條巷子。巷子入口附近任意堆放著木箱，每一個木箱都裝滿了可樂瓶。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這裡就是羅柏要來的店。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">店的屋簷下有個小小的攤子，上面擺了瓦斯爐和鍋子，有個年輕女人在炸甜甜圈。仔細看，這個甜甜圈比一般的稍細，而且沒有確實連成環狀，大概原本就是這樣的食物吧？羅柏注意到我的視線，告訴我：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「這個叫做sel roti。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">高溫油炸的氣味混合著肉桂香氣飄來。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">就在我觀望的同時，行人絡繹不絕地來買甜甜圈。店內似乎也提供食物，但看起來頗為陰暗，六張餐桌當中只有兩張有客人，和攤子的盛況比起來顯得很安靜。我以為要站在店門口吃，可是羅柏卻毫不猶豫地進入店內。他拉了中間餐桌的椅子，坐在椅子邊緣，把身體靠在椅背上翹起二郎腿。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他朝著留了大鬍子的男人舉手，用英語說：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「給我們和旁邊那桌一樣的料理。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">看似店員的男子立刻點頭。這個國家的英語通行率很高。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我窺探隔壁桌的人在吃什麼。沒有裝飾的金屬盤中盛著很像印度烤餅的扁平麵包。另一個小器皿中盛了幾乎滿出來的燉蔬菜。我看出其中有豆子，但隔著這段距離看不出另外還有什麼料。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">男人把麵包撕成一口大小，浸在燉蔬菜中，然後放入嘴裡。我原本以為這是正確的吃法，但另一個男人卻把麵包和燉蔬菜分開來吃，所以看來怎麼吃都可以。兩人都以熟練的方式用手在吃。我雖然沒有看得入迷，但還是不經意地繼續窺視。這時羅柏問我：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「萬智，妳怎麼會來到這個國家？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">他快活地笑著。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「來觀光嗎？我來猜猜看：妳應該跟我一樣。妳是日本的大學生，想要追求不同的經驗，來到山間的這個國度。對不對？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">不知是否被他的笑臉和談話誘發，我也不禁露出微笑。這時羅柏突然湊向前說：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「喔，妳笑了。我正開始以為妳不會笑。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「高興時我就會笑，而且為了慎重起見，我必須告訴你，我並不是老是在發脾氣。我只是表情比較僵硬，希望你不要因此感到不愉快。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我才不會感到不愉快。我覺得妳的表情很有東方味。話說回來，到底是什麼事情這麼好玩，連妳都笑出來了？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">看到他如此天真的樣子，我難得產生惡作劇的念頭，想要跟他說「沒什麼」；不過這大概仍舊屬於虛榮心吧？</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「你說我是學生這回事。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「妳不是學生？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我不是學生，也不是學生的年齡。關於年齡，你大概有很大的誤解。我已經二十八歲了。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「二十八歲？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「沒錯。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">羅柏毫不保留地盯著我。他似乎不知道該笑還是該吃驚。在他猶疑不定的表情傾向任何一方之前，店員端著兩人份的盤子過來了。他依照指定，端來和隔壁桌一樣的麵包與燉蔬菜組合。料理放在面前，香辛料的氣味便撲鼻而來。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">羅柏垂下肩膀說：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「既然早餐端來了，關於妳是不是在開玩笑，我先保留結論吧。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「請便。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">接著羅柏舉手向店員示意。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我要湯匙。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">兩支湯匙立刻送來。當我面對食物，便重新想起自己肚子很餓。我合掌說「開動了」，羅柏便露出笑容。他大概覺得這是很有東方味的舉動吧？</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">燉蔬菜是暗沉混濁的綠色，看起來並不美觀。不過我舀了一湯匙放入嘴裡，不知為何就覺得這個味道很熟悉。豆子是小扁豆，另外也加入少許紅蘿蔔。最多的是一種白色蔬菜。我雖然覺得自己知道這種蔬菜，但卻想不起來。我在日本應該吃過這種蔬菜才對。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">調味只有鹹味，而香辛料的風味則扮演湯頭的角色。味道雖然樸素，但卻令人喜愛，只不過有點太鹹，因此我忍不住用日語喃喃自語：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「應該很下飯。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「嗯？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">羅柏抬起頭。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「萬智，妳剛剛說什麼？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我說的是日語，『很好吃』的意思。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「哦。妳可以再說一次嗎？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我依照他的要求，重覆了幾次。羅柏生硬地模仿這句話，最後終於勉強進步到聽得出是：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「應該很下飯。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">於是我稱讚他「就是這樣」，他便像小孩子一樣開心地笑了。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">扁平的麵包表面雖然有奶油之類的光澤，但味道卻非常平淡，只能說是小麥的味道。雖然不覺得美味，但也因此不會吃膩，就算每天吃應該也沒問題。我將其中一半沒沾東西直接吃，另一半則和燉蔬菜一起吃。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">羅柏停住正在舀燉蔬菜的湯匙，說：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我雖然大致上滿喜歡這個國家，但是有幾點卻無法喜歡。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我抬起視線，催促他繼續說下去。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「譬如說這道湯，還有麵包。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「哪裡不討你喜歡？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「味道不討厭，只是覺得有些不滿。我不知道為什麼都是這樣。萬智，妳沒注意到嗎？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我沒有說話。羅柏似乎挺起了胸膛，把麵包舉到眼睛的高度。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「這兩者都涼掉了。既不冷，也不熱。麵包就算了，但是湯有什麼理由是溫的？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我還以為美國人對食物都不講究。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我很想說這是偏見，不過這種人的確很多。可是我不一樣。我喜歡熱的食物是熱的、冷的食物是冷的。萬智，我跟妳說，不只是這家店如此。我從兩天前就在這個國家，但好像都沒有吃到熱的食物或冷的食物。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我邊聽邊用湯匙舀起燉蔬菜，把白色的蔬菜放入嘴裡。這時我終於想起來了。這個蔬菜是白蘿蔔，或者至少是口感和味道非常接近白蘿蔔的某種蔬菜。我壓根沒想到在尼泊爾會吃到白蘿蔔的燉煮料理。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「一般旅客大概不會注意到食物的溫度。可是我不論任何細節都不想要錯過。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">羅柏邊說邊露出得意的笑容。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我悄悄指著隔壁的餐桌。他們吃著跟我們同樣的早餐。羅柏望向我指的方向，但似乎沒有想到什麼，只顯得很詫異。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「我們雖然在用湯匙，可是他們卻用手在吃。在這個國家，應該是很正常的吃法吧？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「嗯，我當然知道。總有一天我也想要嘗試看看，可是現在還辦不到。」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">羅柏歪著頭，似乎想問我那又如何。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">我躊躇了片刻，然後用手抓起只剩下一點的燉蔬菜咬下去。當我想到這蔬菜很像白蘿蔔，就覺得它一定是白蘿蔔。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">「如果端出熱湯，顧客的手就會燙傷。你說你吃到任何食物都是溫的，大概就是因為這個理由吧？」</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">羅柏的表情變得僵硬。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">在旅途淡薄的人際關係中，對於他小小的發現，或許我應該隨口敷衍一句「的確」就算了。不過他帶我來到這家店，我才能吃到早餐，因此我原本是為了要報答他，才對他的見解提出別的看法。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">但是他或許不這麼想。</span>',
                'suggest_new'         => 1,
                'suggest_hits'        => 1,
                'editor_promotion'    => 1,
                'marketing_promotion' => 1,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '九州旅行，美味的生活：探訪美食、咖啡、鄉土料理、旅宿、選品店，感受溫暖深厚的飲食人情風景',
            'pulbisher_name' => '麥浩斯',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => 'On The Road',
                'image'               => 'books/March2017/5seDh5qiMwywl4Fjnyc9.jpg',
                'list_price'          => 360,
                'discount'            => 79,
                'stock'               => 1000,
                'sold'                => 45,
                'page_numbers'        => 152,
                'isbn-13'             => 9789864082537,
                'publishing_date'     => '2017-03-16',
                'briefcontent'        => '<span style="font-size: 18px;"><strong><span style="color: #0000ff;">日本新風格旅行《沖繩旅行，淡淡的生活》、《日本離島旅行，淡淡的生活》系列第三彈！</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">當地人才知道 &times; 年輕人好評話題店 ╳ 歷史悠久的老舖 ＝ 獨一無二的九州魅力</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">九州各地的風景與食物，都與土地深厚連結著，</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">豐饒的自然、地方的美味、貼近生活的人文工藝&hellip;&hellip;</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">以及在這片土地認真生活的人們，</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">都是讓人想特地造訪、一去再去的魅力所在！</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">四位熱愛旅行與美食、九州出生與現居九州的創意工作者嚴選介紹，讓人想一去再去的私房景點！像是絕不可錯過的特色屋台小吃們、一到狩獵解禁日就讓老饕心癢難耐的期間限定野鴨料理、重視土地與人關聯的牧場和餐廳、最古老的現役SL人吉蒸汽火車、介紹「在地好東西」的地方選品店&hellip;&hellip;</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">這些深具魅力的地點、好吃得不得了的食物以及生活在此的人們，</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">組成了充滿活力又溫暖洋溢的九州限定風情。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">【推薦給】</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">＊想在九州進行一趟有趣旅行的旅行愛好者</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">＊想認識九州當地文化與土地魅力的文化愛好者</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">＊想要飽嘗九州地方美味的美食愛好者</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">＊想去特色滿分、當地居民喜愛的個性店家的生活品味者</span>',
                'index'               => '前言
1 HOKUBU北部
01屋台酒吧小蝦（福岡／屋台）
02橙（福岡／水炊雞肉鍋）
03 AIGNON（福岡／法式料理）
04川屋 警固店（福岡／烤雞串）
05馬上莊（福岡／餃子）
06花山（福岡／屋台）
07珈琲美美（福岡／咖啡茶飲）
08 Le Puits（福岡／法式烘餅）
09佐藤別莊（福岡／鴨肉料理）
10 PERSICA（福岡／Shop）
11鰻魚的寢床（福岡／Shop）
12 COFFEE COUNTY（福岡／咖啡焙煎）
13可以下榻過夜的町家川之字（福岡／旅宿）
14前往門司港尋訪藝術家
Rail Road column 1 搭乘普通電車環遊北九州
15蟹御殿（佐賀／旅宿、溫泉）
16鮨處築田（佐賀／壽司）
17洋洋閣（佐賀／旅宿）
18 Monohanako（佐賀／陶瓷）
19卡斯提拉BURABURA（長崎／點心）
20 Bread A Espresso（長崎／麵包‧義式濃縮咖啡）
21 KARASUMI茶屋夏蔵（長崎／定食）
22一二三亭（長崎／鄉土料理）
23刈水庵（長崎／Lifestyle Shop）
24雲仙觀光飯店（長崎／旅宿、溫泉）
25奧壱岐之千年湯 平山旅館（長崎／旅宿、溫泉）
26上五島的教會建築群（長崎／觀光）

2 CHUBU中部
27民藝酒房 肥後路（熊本／鄉土料理）
28菅乃屋 銀座通店（熊本／馬肉料理）
29 Ristorante Miyamoto（熊本／義式料理）
30 Denkikan（熊本／電影院）
31橙書店、orange（熊本／書店&咖啡館）
32玉名牧場（熊本／牧場體驗、披薩）
33旅館 寶湯（熊本／旅宿、溫泉）
34田中屋（熊本／燒烤）
35蛇之目壽司（熊本／壽司）
36石山離宮 五足之靴（熊本／旅宿、溫泉）
37在湯布院的Bar享受片刻時光（大分／酒吧）
Rail Road column 2 邂逅嶄新而古老的SL人吉列車
3 NANBU南部
38炭火串燒 TORAYA（宮崎／烤雞串）
39多功能空間小玉藝廊（宮崎／鄉土料理）
40飯田豆腐店（宮崎／豆腐）
41味之四季（鹿兒島／鄉土料理）
42吾愛人（鹿兒島／鄉土料理）
43 BAR BOWARU（鹿兒島／酒吧）
44 FUKU+RE（鹿兒島／點心）
45 Brasserie Vendange（鹿兒島／法式料理）
46 Cantinetta Vulcano（鹿兒島／義式料理）
47忘憂之里 雅敘苑／天空之森（鹿兒島／旅宿、溫泉）
48種子島宇宙中心（鹿兒島／觀光）
Rail Road column 3 從鹿兒島搭乘*D&S列車

結語
北部地圖①
北部地圖②
中部地圖
南部地圖',
                'preface'             => '',
                'promote'             => '',
                'probation'           => '<div><span style="font-size: 18px; color: #0000ff;"><strong>北部│福岡、筑後│鴨肉料理</strong></span></div>
<div><span style="font-size: 18px; color: #0000ff;"><strong>09佐藤別莊（Sato Besso）</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>　　在天然鴨肉料理的傳統之地，小郡享用和式野味</strong></span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　在日本逐漸紮根的野味一般認為是做為食材，被人類所捕獲的野生動物。同時身為法式料理的冬季佳餚，受到眾多美食家的喜愛。雖然容易被認為是西洋的飲食文化型態，然而在日本各地，同樣也有各種只有在狩獵期間，才品嚐得到的野生禽鳥或獸類。小郡（Ogoori）的鴨子也是其中之一。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　小郡位於福岡縣中部，地處於寶滿川（Houmangawa）兩岸肥沃的穀糧地帶，孕育出豐富的文化與歷史。長期流傳下來的綠頭鴨狩獵也是如此。當地台地多、農業繁盛，且隨處建有水池，對鴨子而言，似乎是個相當舒適的環境。因此自江戶幕府藩政時代起，便開始實行狩獵遷徙至當地的鴨子之行為。直至現今，在過完秋季彼岸（譯註：）以春分或秋分為準，前後為期一周的時期。日本人在這時掃墓，為已故親友祈求平安。）後，西伯利亞的鴨子便會遷徙至小郡當地避寒。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　其特色是一種名為「無雙」的傳統狩獵方法。利用鴨子早晚進食的習慣，事先準備好網子，然後悄無聲息地在鴨子們聚集的地方撒網。不只在當地備受好評，這裡的鴨子甚至讓日本全國的美食家都為之讚嘆不已。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;"><strong>　　沉浸在令人難忘的全鴨宴滋味</strong></span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　這家讓大家能夠品嚐到珍貴鴨肉料理的「佐藤別莊」，是一家將當地大財主在大正時代所建造而成的別莊直接改建而成的獨棟餐廳。僅僅只是走入建築之中，就讓人對今日的料理充滿期待。宏偉的門扉、玄關、被擦拭得光亮非常的走廊&hellip;&hellip;而且屋子裡竟然還有太鼓橋！除此之外，還有美麗精緻的西式隔間。雖然據說只要有另外要求，就能在這間西式隔間用餐，不過果然還是面向庭院的日式房間更能顯現出其用餐情趣。順帶一提，雖然是日式房間，但是榻榻米上也擺放了座椅和餐桌，對於像是膝蓋、腳、腰部等地方在彎曲時會感到疼痛的客人而言，同樣也能感受到店家親切的服務（請於預約時，向店家指定用餐房型）。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　餐點的部分是以套餐的形式為主，並且按照順序依次端出料理，首先是為刺身濃郁的味道而感到驚訝（對鴨肉料理很熟悉的人都會驚訝地表示：「鴨肉也能做成刺身來吃嗎！？」所以我想，鴨肉的刺身應該是相當稀少的料理，希望大家不妨品嚐看看）。這盤菜讓我非常感動，覺得還好我來了這裡。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　主菜則是狩場燒。這是一種源自於傳說藩主在狩獵途中也有烤來吃的小郡當地傳統料理。據說由佐藤別莊上一輩店主所設計的鐵板在擺放蔥和鴨肉的地方之所以有高低之差，是為了方便調整燒烤情況所設計的。蔥和鴨肉果然是絕配！食用時，雖然也有店家準備好的自家製美味橙汁醬，但是沾鹽巴吃也是一項不錯的方式。儘管店內所提供的鹽巴也是經過精挑細選的鹽巴，但是聽說常客──而且還是相當老的常客還是會自備自己挑選的鹽巴，並表示：「我想說這個和小郡的鴨肉肯定很搭。」等等的感想。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　雖然法國的鴨肉野味料理是連同內臟一起料理而成的，但是在佐藤別莊會事先將內臟去掉，因此完全沒有臭味或雜味，可以直接品嚐到濃縮於鴨肉之中的精華滋味。無論是日本國內或國外的各種鴨肉，都擁有各自不同的豐富而深沉的味道。第一次吃到這裡的鴨肉的人卻還是會慨嘆：「至今以來吃過的那些鴨肉哪稱得上是鴨肉啊！」只要吃過一次，就會有相當高的機率成為回頭客，一得知捕獵解禁的消息，就會急切地忍不住想趕快吃到鴨肉野味料理。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　就連我也是其中一人，自從品嚐過這裡的鴨肉之後，每年一到捕獵解禁的十一月十五日，我就會想起鴨肉料理。無論是忘了家人的生日也好、還是忘了結婚紀念日也罷，不知道為什麼，獨獨只有這一天，我絕對不會忘記！只要一到十一月，我就會在心裡想：「解禁期就快到了呢。」並且開始遙想起小郡。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　套餐料理接著還有煮物和炸物，若是野鴨全席宴，甚至還能品嚐到鴨肉火鍋（也有火鍋套餐）。剛完成遷徙的野鴨在歷經長途旅程後，身上的肉相當健壯結實，過了一個月習慣新環境、吃了飼料後，身上的脂肪就會開始增加。據說當狩獵期接近尾聲，差不多要飛往西伯利亞之前，鴨子們由於本能的關係，會開始減肥。也就是說，雖然說都是野鴨，但依照季節的不同，味道也會隨之改變。因此，精通野鴨料理美味的客人們在狩獵期間會前訪此地多達三次，以享受味道的變化。在料理上菜的空隙期間，聽著女將侃談野鴨趣事，也令人感到愉快。我曾經因為吃剩下的帶骨鴨肉而被委婉地提醒過。女將表示：「難得能品嚐到美味的野鴨，希望客人不要剩下。」這一點，也是女將深愛野鴨料理的表現。從那之後，我每次都會毫不客氣地吸吮骨頭，而帶骨的鴨肉也確實是特別美味。可以說是一道徹底品嚐野鴨滋味的料理。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　野鴨的狩獵會在二月十五日結束，這時候就會有種「今年也已經結束了啊」的寂寥之感（雖然有冷凍保存起來，所以就算整個二月都出套餐也沒問題，但是聽說刺身料理就會變得不容易品嚐到。）喜愛野鴨料理的心正朝著下一次的捕獵解禁日飛去。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　地址：福岡縣小郡市小郡1281</span></div>
<div><span style="font-size: 18px;">　　電話：0942-72-3057</span></div>
<div><span style="font-size: 18px;">　　時間：12：00～22：00</span></div>
<div><span style="font-size: 18px;">　　公休日：無（只休盆休、元旦新年）</span></div>
<div><span style="font-size: 18px;">　　鄰近站：西鐵「西鐵小郡」站</span></div>
<div><span style="font-size: 18px;">　　網站：http://www.satou-bessou.com</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px; color: #0000ff;"><strong>北部│長崎市│點心</strong></span></div>
<div><span style="font-size: 18px; color: #0000ff;"><strong>19卡斯提拉BURABURA）（カステラぶらぶら）</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>　　為追尋「我的卡斯提拉」，</strong></span></div>
<div><span style="font-size: 18px;"><strong>　　一步一步地穿梭在長崎的巷弄中。</strong></span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;"><strong>　　模仿長崎的人們，來趟「卡斯提拉」散步之旅</strong></span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　說起長崎土產，想必所有人都會想到卡斯提拉吧。詢問當地居民後，據說即使是長崎人，也會拿來送給同樣是長崎當地的居民，而對方收到時也會高興，一問對方：「您喜歡哪家的卡斯提拉呢？」被問到的人就會立刻說起自己經常光顧的店家，一臉高興地聊起卡斯提拉的味道。傳聞還有享受「盲品卡斯提拉（利きカステラ）」的甜黨們會互相交流評斷：「如果是喜好口感圓潤鬆軟的人，現在是這家店最符合」、「粗顆砂糖最近好像變少了呢」&hellip;&hellip;等等。對長崎人而言，卡斯提拉很好吃是一件理所當然的事，由於吃的人隨時緊盯著店家是否日益精進，因此製作的人完全無法鬆懈下來。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　在室町時期，由葡萄牙人傳入，在經過多年的努力後，長崎卡斯提拉蛋糕在長崎人的舌頭下，不斷精益求精，成為了在地的美食甜點。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　這麼說的我也非常喜歡吃卡斯提拉。於是乎，我在這場旅行中所要挑戰的，就是「卡斯提拉趴趴走」。雖說如此，但是只有一天的旅遊行程，能逛的店家也有限，所以我找到每次做長崎市內美食取材時，都一定會詢問對方意見的茶道家W老師，請她針對卡斯提拉店家的選擇，給我一些建議。氣質端莊凜然的大和美人W老師擁有某一年試吃市內名聲響亮的「桃子卡斯提拉」（大約有五十樣）做比較的豪邁傳說。據W老師個人表示：「因為要用來當禮物送人，所以才會想確認自己最喜歡的味道是哪家店的卡斯提拉呀，不是嗎？」她爽快地說道。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　順帶一提，這個「桃子卡斯提拉」在長崎當地，是三月三日的女兒節一到，便會充斥市面的幸運點心。仿照桃子外觀做成的卡斯提拉蛋糕胚相當可愛，近來，聽說甚至到了一整年都很有人氣的程度。在卡斯提拉蛋糕胚上放上精緻的裝飾砂糖，甜度比卡斯提拉來得重很多。關於砂糖，雖然是廢話，但是出島所在的長崎是砂糖盛產之地，十年前，我在長崎以外的九州地區曾經聽說過在節省砂糖使用的料理上加上「距離長崎還是很遠嘛～」這句話，並用來招待客人的事情。那麼也就是說，滿滿的砂糖也許就象徵著豐足與幸福吧。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　好啦好啦，廢話不多說，出發來去「卡斯提拉趴趴走」吧！詢問過W老師意見後，目標縮小為五家店。首先是兩家老店，全國知名的「文明堂總本店」和「福砂屋」、以及三家當地的人氣商家，「萬月堂」、「岩永梅壽軒」、「紐約堂」等陣容。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　做為一個貪心的旅人，當然想要一邊四處逛卡斯提拉店，一邊享受長崎的旅遊時光。在老店裡，欣賞充滿歷史感的店內陳設；到了岩永梅壽軒或紐約堂附近，則是大步走在能感受到長崎人日常穿衣風格的中通商店街；以及寺廟林立的寺町通、參觀古剎的庭院等等，對於旅行趴趴走來說，是最理想不過的路線了。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　此外，這次很幸運的是，在紐約堂稍微參觀了卡斯提拉的製作現場。「感覺現在開始流行起卡斯提拉了呢！」滿臉笑容地迎接我們到來的，是第二代繼承人松本豐晴先生，其點心職人的資歷竟然長達五十年之久！名為紐約堂的西式時髦店名，是由於創辦人曾在紐約修業長達二十三年而得名，以美國的西式點心和冰淇淋聞名。就分類來說，卡斯提拉雖然算是日式點心，但是實際上，松本先生年輕時曾經有過和菓子的修習經驗，據說相隔四十五年後，在不斷反覆摸索下而開始製作卡斯提拉，並且隨即成為人氣商品。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「六年前開始製作卡斯提拉冰，當時只是剛好將卡斯提拉邊緣部份切一小塊加入商品的冰裡當作招待送給客人。結果，有很多客人就主動表示還想再吃，要求我們把卡斯提拉商品化。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　空氣中瀰漫著濃郁甜香，我在一旁看著松本先生工作。製作將材料攪拌在一起的蛋糕麵糊，倒入木框架的模型裡，再放入烤箱中。並細心地調整，讓火均勻加熱，即使是門外漢，也能看出對方在卡斯提拉顏色的拿捏上，是多麼地小心細膩。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　前往岩永梅軒和紐約堂附近的寺町通散步。推薦各位到「東明山 興福寺」一遊，在別有風情的建築物或庭院中悠閒地度過旅行時光</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「卡斯提拉的製作是『一個人，一慣性』。不論是好是壞，都會顯現出製作者的習慣喔。」也就是說，即便食譜相同，但是有多少製作的人，就會有多少種口味不同的卡斯提拉。松本先生看著烘烤完成的卡斯提拉的眼神溫柔得像是在凝視著自己的孩子。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　享受完趴趴走的卡斯提拉之旅後，最後是吃法。在長崎當地的家庭，果然在味道方面，似乎多少還是會有所不同。「從小學的時候開始，收到卡斯提拉的隔天早上，我都會把它泡在牛奶裡面吃哦～」、也有像是「豪邁地將一斤重的卡斯提拉撕成像是長條麵包，然後和地酒一起享用」之類的評語，讓人聽了忍不住讚嘆連連。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　而W老師則表示：「如果吃膩了單純的卡斯提拉，就用奶油去烤，或是做成法式吐司風味，又或者是塗上一層優格，把水果夾在裡面做成水果三明治。看，只要把卡斯提拉當成海綿蛋糕，就能做出各種不同的食物哦。」嗯～我懂了，卡斯提拉王國心愛的卡斯提拉對於味道的大器，原來正是它的魅力所在。</span></div>',
                'suggest_new'         => 1,
                'suggest_hits'        => 0,
                'editor_promotion'    => 0,
                'marketing_promotion' => 1,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '沒了名片，你還剩下什麼？32個上班族增加自我籌碼的方法（暢銷新版）',
            'pulbisher_name' => '創意市集',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => 'VIEW職場力',
                'image'               => 'books/March2017/Rz0rvQkdR0rF5fexeATn.jpg',
                'list_price'          => 320,
                'discount'            => 79,
                'stock'               => 1000,
                'sold'                => 36,
                'page_numbers'        => 224,
                'isbn-13'             => 9789869434119,
                'publishing_date'     => '2017-03-02',
                'briefcontent'        => '<span style="font-size: 18px;"><strong><span style="color: #0000ff;">公司可以換，不過職業生涯可沒辦法重來！</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #0000ff;">大創業時代的職場生存指南</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">日復一日、朝九晚八，還有難熬的週一症候群，想要脫離這無盡輪迴，換個工作吧，或是在心裡隱約燃起創業夢&hellip;&hellip;等等！你想要擁有的，是公司的風光？還是屬於自己的「獨立價值」？</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">不論你現在的工作為何，管理顧問出身，擅長引領「改變」的兩位作者為你指引職場規則，帶你參透局勢，進而擬定最佳的致勝策略。好好讀書便能擁有穩定工作的時代已經過去，改變就從今天開始，你值得擁有更精采的職場人生。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #333333;">名人推薦</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">商周集團執行長　王文靜</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">城邦出版集團首席執行長　何飛鵬</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">104人力銀行事業群總經理　洪廣禮</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">卡內基訓練大中華地區負責人　黑幼龍</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #333333;">本書特色</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">▸為何你該看這本書？</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;職場的大航海時代已經來臨，必須以經驗與專長為材料，建造自己的小船。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;「上班」這檔事其實有很多養分供我們自由汲取，就差在你有沒有這份體悟。</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;換工作沒有不好，抱怨也沒有不對。問題在於，為何換了工作，抱怨仍在？</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;履歷上的「技能」，在別人眼裡，搞不好只是玩樂的興趣！？</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;這是強調「有感」的時代，很多時候「無感」就等同於你不存在！</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">▸誰適合看這本書？</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;即將投入職場的你</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;經常碰到瓶頸，需要釐清求職關鍵的你</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;為公司勞心勞力，但卻找不到自己位置的你</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;想升遷，但不想當夾心三明治主管的你</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;工作倦怠，但卻不知道下一步該怎麼走的你</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">▸3大表格檢視你的職場戰略位置</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;跟著作者原創設計的手指迷宮圖，指出職涯盲點並提供解決方案</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;畫出屬於自己的核心能力雷達圖，了解你的優勢與弱點</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">&bull;透過系統化的專案管理的思維，自我檢視職場生命力</span>',
                'index'               => '現況分析路線圖

I 掌握自我定位
沒了名片，你還剩下什麼？
我只想要一個平穩的生活，有什麼不好？ 
投入公職是追求穩定，或是一場豪賭？ 
雞腿便當與退休計畫 
一年過去，你的辛勞讓人有感嗎？ 

II 了解職場規則
升職的條件 
沒有什麼不用付出代價（上）
沒有什麼不用付出代價（下） 
上班族該知道的秘密：功勞與苦勞的價值表
如何選擇合適的產業
35歲前別急著當第一名，But……

III 增加自我籌碼
35歲之前，你該知道的是……
第一份工作的出頭捷徑
向上管理的五個原則
新手主管該知道的五件事
影響老闆其實超簡單
向扒手學習職場求生術
上班族也該培養閱讀習慣

IV 正向工作心態
開心上班必備的三個想法
解決問題與擺脫困境的五個態度
要收穫就別灌溉雜草
中階主管的責任與矛盾
衝出「離職- 求職- 抱怨- 離職」的漩渦

V 提升轉職勝率
如何寫好自傳
面試難題Top 10
求職要勝出？先問自己兩個問題
三個圈，畫出你的領域
求職時該做與不該做的十件事
【年度職涯健檢】 關於履歷表更新

VI 附錄
結語
上班族核心能力查核分析
職場生命力自我檢視表',
                'preface'             => '',
                'promote'             => '',
                'probation'           => '',
                'suggest_new'         => 1,
                'suggest_hits'        => 1,
                'editor_promotion'    => 1,
                'marketing_promotion' => 0,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '窗戶設計解剖書：重要卻經常被忽略的美學思考，日本建築家用門窗改造家居生活的32個法則',
            'pulbisher_name' => '臉譜',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => '藝術叢書1',
                'image'               => 'books/March2017/dExPkUfMxMycAuu7p86z.jpg',
                'list_price'          => 380,
                'discount'            => 79,
                'stock'               => 500,
                'sold'                => 25,
                'page_numbers'        => 160,
                'isbn-13'             => 9789862355664,
                'publishing_date'     => '2017-03-02',
                'briefcontent'        => '<span style="font-size: 18px;"><strong><span style="color: #333333;">超好用的日式生活智慧全圖解，窗的基礎知識&times;設計提案&times;美學應用</span></strong></span><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #333333;">該開什麼樣的窗、怎麼開、開在哪裡，日本建築家不藏私完全解答</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">或許不是人人都能蓋自己的房子，但只要開一扇好窗，就能讓你愜意過生活</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">門窗類型全剖析，文化、形式、機能、材質、施工、街景營造、與家的關係、與人的互動</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★雙色精印，逾200張精繪插圖，圖文詳解關於窗戶所有該知道的事</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★從東方的窗到西方的窗，全面導覽窗戶的發展沿革、地域特色和文化史</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★窗邊生活、取景導光、開口位置、平面配置、隔間彈性、開關方式，馬上學得會、用得著的窗戶智慧</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">★專家實務經驗完整呈現，滿足設計性與機能性，所有需要規畫建築施工、所有希望營造美好家居的人都要懂的窗戶法則</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #333333;">◎開窗的美學――窗是建築的眼睛，是街道的表情，是住居的起點</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">◆窗的世界誌：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">世界各地的窗戶型態依氣候風土、文化宗教、功能考量等，呈現不同的風貌。日本的木造軸組窗及日式建築開口部、西方的石造磚造窗和各種藝術樣式開口部，每一扇窗都反映出獨特的風格和時代背景。以時間軸的方式，細述日本和西方在不同年代的窗戶形式，從史前到現代，一窺窗的五千年發展史。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">◆活用窗戶的巧思與設計：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">匯集專家的實戰經驗，精選32項設計提案，包括窗邊的小書房、主婦小天地、小小田園；擷取室外如畫風景的窗；充分採光的高側窗和天窗、越過鄰居屋頂採光的窗；室內室外交界處的規畫、善用自然環境；守護隱私的平面配置；創造空間彈性的門窗、鋁門窗再利用&hellip;&hellip;。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">◆開口部的形式與窗的機制：</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">窗具備多項機能，可連接建物內外、導入光和風、調節溫熱、調劑生活。窗也是向外透露室內風景的構件。為了豐富我們的空間，必須考量如何使用窗戶及使用何種窗戶。不同類型門窗各有不同的開關方式、特色和構造，日式障子門窗更有多變的應用，每扇窗都為住家和街道打造出不同風貌。</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #333333;">◎32項關鍵法則，重新思考活用門窗的無限可能</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">01 為建築立面增色的時尚格架窗</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">02 窗邊的小小田園</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">03 男人夢想中的迷你書房</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">04 活用凸窗的主婦小天地</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">05 視野絕佳的包廂席</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">06 風景如畫的小窗</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">07 連接室外創造開放感</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">08 創造連續性的窗戶配置</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">09 好用的高側窗</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">10 隨天窗變化的空間</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">11 讓光線灑落室內的挑空</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">12 在櫛次鱗比的住宅區活用天窗</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">13 越過鄰居屋頂採光</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">14 以天窗襯托出空間氛圍的箱窗</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">15 利用日光室打造舒適的半戶外空間</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">16 包圍得恰到好處的外部空間</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">17 模糊內外的界線</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">18 控制光、風與視線</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">19 可感受住家外側人來人往的圍籬網</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">20 善用自然環境的被動式設計</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">21 開口部與空間意象</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">22 守護隱私的中庭之家</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">23 善用結構體打造的帷幕牆</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">24 不犧牲眺望景觀的平面配置</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">25 框出遠景與自然的配置</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">26 重新設計窗的功能</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">27 開關門窗創造彈性</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">28 隱藏外框消除窗的存在感</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">29 樂在改造牆壁&nbsp;</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">30 可開關的格柵式隔間牆</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">31 可移動可固定的隔間收納櫃</span><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">32 鋁門窗再利用</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="font-size: 18px;"><strong><span style="color: #333333;">◎門窗的類型&times;開關方式&times;特徵，一看就懂的門窗設計書</span></strong></span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">◆窗：雙向橫拉窗╱雙開窗╱單開窗╱外推下懸窗╱內推下懸窗╱上下推窗╱嵌入窗（固定窗）╱橫開窗╱直開窗╱隱形窗╱百葉窗╱上懸窗</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">◆門：外推式╱內推式╱百葉門╱町家大門╱搖擺門╱旋轉門╱半自動門╱動物用門╱貓間障子、雪見障子</span><br style="color: #333333; font-size: 12px;" /><br style="color: #333333; font-size: 12px;" /><span style="color: #333333; font-size: 18px;">◆門的基本構造：框門╱平板門╱單面糊紙門（障子）╱雙面糊紙門（襖）╱不同建築結構的鋁窗框裝設</span>',
                'index'               => '前言

第1章 窗的世界誌
1. 世界的窗巡禮
2. 日本的窗巡禮
3. 窗的發展歷程——西洋、日本
〔專欄〕 從縱長的窗到橫長的窗——改變窗戶概念的大師設計

第2章 活用窗戶的巧思與設計
1. 享受窗邊生活
2. 擷取景色
3. 導入舒適日光
4. 運用在內外交界處的巧思
5. 開口與平面配置的絕妙技巧
6. 巧妙運用門窗和隔間
〔專欄〕 朝內側打開的杜布羅夫尼克之窗

第3章 開口部的形式與窗的機制
1. 窗的開關方式和特徵
2. 門的開關方式和特徵
3. 門的基本構造
4. 玻璃類型
5. 障子門窗的多樣設計

後記',
                'preface'             => '',
                'promote'             => '',
                'probation'           => '',
                'suggest_new'         => 1,
                'suggest_hits'        => 0,
                'editor_promotion'    => 0,
                'marketing_promotion' => 0,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '情緒勒索：那些在伴侶、親子、職場間，最讓人窒息的相處',
            'pulbisher_name' => '寶瓶文化',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => 'Vision',
                'image'               => 'books/March2017/EQeEkp8QSIQk7Kf7AhRz.jpg',
                'list_price'          => 310,
                'discount'            => 79,
                'stock'               => 800,
                'sold'                => 15,
                'page_numbers'        => 272,
                'isbn-13'             => 9789864060788,
                'publishing_date'     => '2017-02-02',
                'briefcontent'        => '<div><span style="font-size: 18px;"><strong>「我這輩子的希望都在你身上了&hellip;&hellip;」</strong></span></div>
<div><span style="font-size: 18px;"><strong>「爸媽難道會害你嗎？」</strong></span></div>
<div><span style="font-size: 18px;"><strong>「你敢離開，我就跳下去。」</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>明明是最愛的家人、伴侶，與信任的朋友、同事，</strong></span></div>
<div><span style="font-size: 18px;"><strong>但為什麼我們卻總是感到委屈、想逃？</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">你未曾覺察的「情緒勒索」，正在你的日常裡，一步步逼你就範。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>6道關鍵練習，擺脫被情緒勒索，重新掌握人生！</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">情緒勒索是一種操控，只會讓彼此的關係崩壞。</span></div>
<div><span style="font-size: 18px;">因為當對方一再屈服與退讓，那是因為懼怕，而不是因為親密、信任與愛。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">．媽媽：「我把這輩子希望都放你身上。你怎麼忍心讓我失望？」</span></div>
<div><span style="font-size: 18px;">．婆婆：「你把孩子給保母帶。你真自私，你會毀了孩子的一生。」</span></div>
<div><span style="font-size: 18px;">．女友：「如果你敢回公司加班，我們就分手。」</span></div>
<div><span style="font-size: 18px;">．上司：「我看你資質不錯，才想讓你多做一點事，栽培你。別忘了，你試用期還沒過。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">以上這些例子，你是否非常熟悉？這些我們習以為常、不以為意的對話，其實就是緩緩掐住我們脖子，讓我們無法呼吸的「情緒勒索」。當你不順對方的意，情緒勒索者開始自憐，或責怪、貶低、在你身上貼標籤，甚至威脅你。於是，你心懷歉疚，也開始自我懷疑，自己是否很糟、不成熟&hellip;&hellip;你深陷在這些情緒裡動彈不得&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">情緒勒索最常發生在伴侶、親子、職場、人際間，而在華人社會裡，更常見，且更糾葛，因為我們有根深柢固的孝順文化與對權威的尊崇，以及總是要求孩子「好，還要更好」，而後者，更容易讓人自我價值感低落。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">周慕姿心理師以精準且層次分明的角度，剖析情緒勒索的面貌，以及何種人最容易陷入情緒勒索的困境，並且針對華人文化，提出提升「自我價值感」為避免情緒勒索的最主要關鍵。此外，適時建立情緒界限，搭配練習，重新掌握自己的人生，因為，這是你的人生，你不該為滿足別人的需求而活。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>【本書特色】</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">◎台灣第一本由專業的諮商心理師討論「情緒勒索」的專書，內容精準，又條理分明，書中的各個例子，更是讓我們讀來，每一則都心有戚戚焉。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>【名人推薦】</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">陳鴻彬（諮商心理師；《鋼索上的家庭》作者）、楊聰財（楊聰才身心診所院長）撰推薦序</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">李崇建（台灣青少年教育協進會前理事長）、曹中瑋（諮商心理師）、許皓宜（諮商心理師／作家）、賴芳玉（律師）有感推薦（依姓氏筆劃順序排列）</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">◎「對一個孝順、乖巧、體貼他人的孩子來說，情緒勒索的餌，毋須是言語，有時單單一個眼神、一聲嘆息，我們都會『上鉤』。因為，我們在乎這段關係，重視關係中的對方。這樣的在乎，或許是源自於原生家庭的成長議題，也可能是害怕失去愛與肯定，但無論原因為何，這份愛與關係，都不應被任何人濫用或消耗，而是被珍視。&hellip;&hellip;慕姿的這本書，構築了一條系統性理解的路徑！不只給了我們「拒絕被情緒勒索的勇氣」，也提升「拒絕給出情緒勒索的自我覺察能力」。</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;陳鴻彬（諮商心理師；《鋼索上的家庭》作者）</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">◎這本書的作者不僅很有層次、條理地剖析人生中很重要的一個課題，並且實際地列舉數個實際有用的「重要練習」，這是一本值得閱讀的書。</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;楊聰財（楊聰才身心診所院長）</span></div>',
                'index'               => '【推薦序一】拒絕被「情緒勒索」的勇氣／陳鴻彬009
【推薦序二】讓情緒不再被勒索／楊聰財014
【自序】為什麼我們無法拒絕？018
【序言】你的人生，總是在滿足別人嗎？026

輯一「情緒勒索」的樣貌
你不乖，所以你應該得到懲罰036
情緒勒索者如何勒索你？045
為什麼我會動彈不得？——擺脫不了的「責任」與「你應該」056
貶低你或你的能力057
引發你的罪惡感058
剝奪你的安全感061
情緒勒索者的模樣064
你拒絕我的要求，就是拒絕我065
無法擺脫的不安全感070
只想到自己074
從過程中感受自己的重要性077
怎樣的人，特別容易被「情緒勒索」？084
我想要當好人084
習慣自我懷疑087
過度在乎別人感受088
希望獲得別人的肯定090
「孝順」文化與對「權威」的尊崇092

輯二「自我價值感」提升，是避免被「情緒勒索」的護身符！
「自信」與「自我價值」的分別100
自我價值感低落的人，容易陷入情緒勒索的困境中103
童年對自我價值的影響112
文化對自我價值的影響119
聽話，你才是個好孩子119
你應該「總是要更好」124
你不該犯錯，你需要完美127
權威，永遠是對的131
要如何提升自我價值感？138
練習重視自己的感受138
學習瞭解自己143
自我接納的重要性146
練習表達自己的感受與需求150
尊重別人的感受154
重要練習165
為自己的感受負責／為自己做主167

輯三如何擺脫情緒勒索？
清楚辨識「情緒勒索」的樣貌172
為什麼我們無法擺脫情緒勒索？175
重要練習184
情緒勒索對我們的影響188
當你開始小心翼翼：失去自尊的第一步188
自我懷疑：我是否真的做得不夠好？189
對自己失望：為什麼我沒有原則？191
忽略自我：失去感覺與表達感受的能力192
合理化：面對對方要求與自己順從的行為194
習慣取悅：讓對方開心，以減少衝突197
以害怕為基礎的互動關係199
我為我的情緒與行為負責，但不為你的——建立情緒界限的重要200
如何建立情緒界限？——內在篇205
先和自己好好對話205
重要練習209
只要我決定了，這就是界限210
情緒「界限」，不是情緒「底線」213
重要練習216
好好「感受」自己的情緒217
你的人生，不需要為別人負責222
我願意承諾：我會好好保護我自己225
重要練習一227
重要練習二228
練習建立情緒界限的步驟：停、看、應234
停：停止對話、轉移情緒、離開現場235
重要練習240
看：覺察自己的情緒，了解剛剛發生什麼事246
應：擬定因應策略、練習並應用256
開始改變吧！262',
                'preface'             => '<div><span style="font-size: 18px; color: #0000ff;"><strong>你的人生，總是在滿足別人嗎？</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「前兩天，我媽打電話給我，她要我幫她買晚餐要煮的菜回家。平常，如果能準時下班，我都會答應我媽；但是那天，我工作非常忙，需要加班，所以我跟我媽說，我臨時被主管要求加班，沒有辦法幫她買。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我媽聽了就不太高興。她對我說，公司離家很近，我可以先買好菜回家，然後再回公司加班。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我很無奈地跟她說，我現在真的很忙，走不開，希望她自己買菜。結果我終於忙完、下班回家之後，我媽臉超臭的。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　她很生氣地對我說：『生你這個孩子有什麼用？不懂得體諒媽媽的辛苦，連一點忙都不願意幫，我真是教育失敗，是個失敗的媽媽！』</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我聽了媽媽這麼說，真的覺得很無言，覺得她也不體諒我的辛苦，但也覺得『是不是我真的有錯呢？』面對她的責罵，我也不知道該怎麼解釋，只好默默地被她罵。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但是，類似的事情一再發生。每次回家，都變成壓力，我似乎就是要一直滿足她的需求&hellip;&hellip;好像沒做到媽媽的要求，自己就是個不孝子一樣。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我主管讓我覺得很困擾，他總是在快下班的時候才給我一堆工作，假日也常要求我加班；而且我加班的補休，常常有名無實的不能休，但他自己時常休假，甚至蹺班。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我主管總是跟我說：『你是新人，有機會進來這裡，是你的運氣，外面競爭很激烈，隨便都可以找到人替代你&hellip;&hellip;』</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　有時候我真的覺得工作分量太多，壓力太大，當我企圖委婉地跟他討論我的工時和工作量的時候，他就會嘆口氣，然後很義正詞嚴的對我說：『你啊！動不動就說不能加班，工作分量太多，薪水太少，你應該要想，這些都是給你學習的機會。我是認為你有潛力，想要培養你，才會多給你一些機會&hellip;&hellip;』</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　聽他訓完我之後，我覺得好像是我不知足，不懂得珍惜機會，可是又覺得哪裡怪怪的，但不知道怎麼反駁他。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　有次我真的受不了，向他抗議，覺得不能接受這麼不合理的工作量，他居然說我『情緒管理有問題，不能適應職場壓力』，還說我『會被職場淘汰』&hellip;&hellip;天啊！究竟是我有問題？還是他有問題？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「從懷孕開始，我婆婆就有意無意地明示、暗示我，希望我把工作辭掉，好好在家裡專職帶小孩。我很喜歡我自己的工作，但也覺得她說得有道理：『生孩子之後，應該多點時間留給家庭跟孩子。』但我還沒準備好當全職媽媽，因此我先請了兩個月育嬰假，打算一面度過剛開始新手媽媽的手忙腳亂期，一面找到可靠的托嬰中心，然後再慢慢重回職場。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　沒想到，當我婆婆知道我打算只請兩個月的育嬰假，而且在找托嬰中心時，她非常的生氣，指著我大罵，說我沒有盡到媽媽的責任，很自私，只想到自己。我婆婆還罵我說『孩子的未來都被我毀了』。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　天啊！有那麼嚴重嗎？聽她這麼說，我好想反駁她，但看她這麼生氣，讓我忍不住懷疑，我是不是沒有盡到做媽媽的責任？是不是真的太自私了？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「從交往開始，我男友就管我很多。他要求我不能穿裙子，不能化妝，也不能跟朋友一起聚餐。如果要，則一定要找他一起去。他希望我只要有空的時間，都可以跟他一起度過。如果我不按照他的方式做，他就會對我發怒，認為我不夠重視他，不像他這麼愛我。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他的發怒是很可怕的，有時候甚至會對著牆壁捶到手流血，或是不管場合地對我大吼大叫，讓我覺得自己很糟糕。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但是發怒之後，如果我答應他，按照他的方式去做，他又會變回溫柔的樣子，對我很好、噓寒問暖&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但其實我一直都很害怕他的情緒，不知道他什麼時候又會『爆炸』，因此，我只好盡量按照他想要的去做，隨時隨地去注意他情緒爆發的預兆，避免刺激他。這場戀愛，我談得好累，後來想到他，都只覺得害怕而已&hellip;&hellip;」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　以上這些例子，你是否感到熟悉？在你的日常生活中，是否時常出現這樣的場景？你是否感覺到，你的生活，總是得先處理、應付別人的需求，以至於必須忽略自己的需求與感受？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　那如果不這麼做呢？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　如果不這麼做，對方是否就會用一些話、方式責怪你，讓你感覺到挫敗或罪惡，甚至覺得自己很糟糕；然後，你將深陷在這些情緒中動彈不得，像是被黏在蜘蛛網上的昆蟲一樣？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　你的人生，都在滿足別人嗎？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　試著問問自己這個問題，如果答案是肯定的，那麼再問問自己：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「發生了什麼事，讓我願意拿我的人生去滿足別人？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　當你開始問自己這個問題時，或許，你會慢慢發現，發生在你與別人之間的互動樣貌，似乎愈來愈清晰；你愈來愈看得清楚，你們之間的互動，好像對方總是當負責「要求」你的人，而你是負責「滿足」他的人。如果不滿足他，似乎就會有不好的事情發生。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　如果你發現了以上的描述，與你和身邊的人互動十分相像。那麼，你很可能已經陷入了「情緒勒索」的循環之中。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　什麼是「情緒勒索」？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「情緒勒索」（Emotional Blackmail）是知名心理學家蘇珊‧佛沃在《情緒勒索》一書中提出的概念（Forward &amp; Frazier，二○○○）。「情緒勒索」常見於許多人際關係中，包含職場、親子、夫妻、朋友等。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　情緒勒索者可能在有意識或無意識中，使用要求、威脅、施壓、沉默等直接或間接的「勒索」手段，讓被勒索者產生各種負面情緒，例如挫敗感、罪惡感、恐懼感&hellip;&hellip;這些感受就會在被勒索者的內心發酵、造成傷害；為了減少這些不舒服的感受，被勒索者可能因而順服對方的要求，長久下來，形成了一個惡性循環，被勒索者讓勒索者以此手段控制、左右了自己的所有決定與行為，失去了「為自己做主」的自由與能力；最終，被勒索者的「自我」就在這過程中消耗殆盡，直到其心力一滴不剩為止。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在我開始從事心理諮商實務工作後，時常遇到有情緒困擾的案主前來求助。當我陪案主一起檢視自我的情緒狀況時，都會發現，案主或許正處在一段權力相當不平等的關係中；可能案主身邊的重要他人，正好是一位情緒勒索者，而對方與案主都不知道。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　一旦與案主開始討論，對情況抽絲剝繭，使其慢慢發現自己的情緒困擾與壓力，其實是來自特定的一段關係中時，有些案主會覺得相當意外：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「怎麼會這樣呢？他其實也對我很好／很照顧我／很愛我，難道他不在乎我嗎？為什麼他要勒索我？而為什麼我們都沒有發現？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　對啊，「情緒勒索」，聽起來是如此不舒服的互動關係。「勒索」這種行為，不就應該是「勒索者毫不在乎被勒索者的心情，只一味地要求被勒索者滿足自己欲望」的行為嗎？為什麼會出現在對我們相當重要的關係中？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　而且最可怕的是，好像，我們雙方都沒有明顯感覺到問題所在。為什麼會這樣呢？為什麼我們不會察覺這個問題互動，而做一些調整呢？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　更重要的是：這種互動，是怎麼開始的？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「如果我被『勒索』，我應該會感覺得到，而且勒索我的人，應該是個不在乎我死活的人。就像電影裡的勒索犯一樣，只在乎自己有沒有得到自己想要的，而不管對方死活。可是現實生活中，這個情緒勒索者，是對我很重要的人&hellip;&hellip;他怎麼會對我做這種事，難道他是故意的？他不在乎我嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　當你看了「情緒勒索」的定義，檢視自己與重要他人的關係，發現符合以上陳述時，或許你會心生疑竇：難道對方不在乎我嗎？不愛我嗎？他是故意的嗎？就是想讓我痛苦嗎？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　實際上，有時身為一個情緒勒索者，他並非有意識地進行「情緒勒索」的行為，而是在面對自己的需求時，他習慣使用這樣的方式去達到自己的目的。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他或許沒有發現，這對你而言是不舒服的；甚至，他在面對「需求沒辦法被滿足」的恐懼中，可能就會張牙舞爪，想要捍衛自己的權益，而無任何餘裕去注意到你的感受與需求。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但相對地，之所以能夠開始「情緒勒索循環」，也代表你願意接受情緒勒索者的勒索手段；你願意提供你的資源，以滿足他的需求，藉此安撫你心中的不安、換取內心暫時的平靜。不要忘記：唯有你接受勒索，這場交易才會成功。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　所以，如果你身處在一段情緒勒索的關係中，你需要先看清這段互動關係的樣貌，了解這個互動怎麼開始，怎麼持續，你們又在這段關係中扮演什麼角色。那並非代表你該把過錯怪在對方身上，或認為對方就是故意要讓你不好過；而是讓你發現：對方究竟使用了什麼方式，讓你心生不安，以至於勉強自己配合對方，期盼因此內心能重新獲得平靜？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　怎麼使用這本書？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在我的工作與生活經驗中，我發現，「情緒勒索」是人與人常見互動中的問題行為，但卻並非很容易被當事人察覺。因此在書中的第一部分，將討論情緒勒索的樣貌，讓大家了解情緒勒索是如何運作，以及如何在我們的內心造成影響。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　了解情緒勒索如何運作之後，你或許會想知道更多，想知道：「為什麼我會成為被勒索的對象？」那麼，更進一步地探討我們內心發生了什麼事，使我們容易掉入情緒勒索的循環中，就成為第二部的重點。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　當然，此書的最終目的，是希望讓大家能了解情緒勒索的影響，並且辨識情緒勒索，以有效擺脫情緒勒索的循環。因此在第三部分，書中將分享一些擺脫情緒勒索，建立情緒界限的小技巧，讓你能因此獲得信心，勇敢面對情緒勒索者，以奪回你的人生掌控權。</span></div>',
                'promote'             => '<div><span style="font-size: 18px; color: #0000ff;"><strong>拒絕被「情緒勒索」的勇氣</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">◎文／陳鴻彬（諮商心理師；《鋼索上的家庭》作者）</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　手捧著書稿，讀著慕姿的文字，我的腦海浮現好多畫面、好多臉孔。其中，有一張臉孔令我格外印象深刻。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　那是一個被標定為「家庭暴力施暴者」的十七歲女孩。相較於大多數施暴者為「成年男性」，她的性別與年紀都顯得突兀。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「若不是因為你」的綑綁與束縛</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在小學與國中階段，她兩度休學隨著母親遠赴美國進修。國中那一次，她在美國當地曾因為深夜時分幾近歇斯底里的尖叫，所以鄰居報警，警察上門關心。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在母親的說法裡，回台後她脾氣更加暴躁、會毆打父母，已被社會局列管在案，所以希望輔導老師協助介入管教這個「不聽話、不懂事的孩子」。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我始終相信：如果可以「好好愛」，不會有人輕易選擇「恨」。尤其是在這樣一個孩子身上。這不免引起我的關注與疑惑：是怎麼樣的恨，會讓一個孩子出手毆打父母？背後究竟還有什麼希望被聽見的故事？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　然而，一開始與孩子的接觸，並不順利。「少來了！你們這些大人，全都只相信媽媽的話，認為都是我的錯。」在美國、台灣都曾接受過多次強制治療的她，活像隻刺蝟，情緒滿溢，令人難以靠近。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　經過了一段不算短的時間後，我才知道，這孩子耗費了多大力氣去築起這道牆，而用意是保護自己不再受母親情緒的汙染。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「媽媽要帶我去美國，根本沒有問過我，直接買好機票，幫我辦好休學，然後告知我：跟我去美國，這是為妳好。」她說。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我很熟悉那樣的句型，藏在話語裡的意思是：「別人家的小孩想去還不一定有機會，妳別不識好歹、不懂感恩。」但其實，去進修，是媽媽的個人需求；需要有人陪伴，也是。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　真正令這孩子難以忍受的是：去到美國進修的媽媽，因為課業壓力過大導致憂鬱，很多課程報告嚴重延遲或無法完成，卻把責任全推到女兒身上。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「媽媽跟同學在討論報告，我在旁邊玩著，我親耳聽見她對同學說：因為小孩不乖，使她無法專注在課業上好好地完成報告。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　她難掩氣憤繼續說：「此後，她的同學們一看到我，常常對我說：妳要乖一點、多體諒媽媽些，讓媽媽可以好好完成學業。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「小時候我真的以為是自己的錯，因為從小媽媽就不斷告訴我：若不是因為妳，我也不用這麼辛苦。等到愈來愈大，我才發現其實自己對媽媽充滿憤怒！」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　於是，她開始拒絕接受這些「情緒勒索」，開始反抗，並且把自小積壓多年的不滿與怒氣一股腦地全發洩出來，轉化成暴力與自傷。卻也因此被標定為不乖、不孝順、不懂感恩、不懂事的小孩。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「拒絕被情緒勒索的覺醒歷程，其實需要很大的勇氣去承受這些批判、責備與不諒解，妳怎麼做到的？」我問。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　她一時語塞，說不出話來。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我望著她的面孔，忍不住心疼。也不禁將眼神回望我心中那個乖巧的小男孩。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　孝順，加重「情緒勒索」的重量</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　從小，因為體諒到父母的辛苦與家中經濟困頓，我選擇懂事、聽話，當一個父母眼中典型的乖孩子。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　父母對我的愛，我是知道的。包括希望幫我安排好最安全、最保險的生涯路徑，認為這是給孩子最大的祝福。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但我也隱約感受到，其中有著他們的焦慮：焦慮於下半輩子的生活沒人照顧，以及深怕在親戚朋友面前不夠有面子。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我開始面臨選擇上的兩難：一旦難兩全，我要優先考量父母，照顧他們的焦慮？還是發展自己的生涯？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　即使我已做好心理準備得因應選擇後所需面對的一切，仍因他們所流露的失望與失落，讓我內心的罪惡感油然而生，差點又跌了回去，放棄自己的生涯來照顧他們的感受，降低他們的焦慮。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我很難對他們的眼神視而不見，那種眼神彷彿在對我說：「你這樣做，我們會很傷心難過，也很擔心！」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　而我，雖然深知我需要做的是樹立「情緒界限」，並鼓起莫大的勇氣，反覆對自己說：「親愛的爸媽，我很願意孝順你們、愛你們，但生涯是我自己的，這是兩碼子事，不應該混為一談。」這段歷程依舊耗了我好長一段生命與時間，才慢慢踏穩腳步往前邁進。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　拒絕被情緒勒索，到底需要多大的勇氣？我深刻感受過箇中辛苦。而慕姿的書裡提供了長出勇氣的方法。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　愛與關係，不該被濫用與消耗</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　對一個孝順、乖巧、體貼他人的孩子來說，情緒勒索的餌，毋須是言語，有時單單一個眼神、一聲嘆息，我們都會「上鉤」。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　因為，我們在乎這段關係，重視關係中的對方。這樣的在乎，或許是源自於原生家庭的成長議題，也可能是害怕失去愛與肯定，但無論原因為何，這份愛與關係，都不應被任何人濫用或消耗，而是被珍視。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　同樣地，如果我們曾深陷情緒勒索的糾結中而痛苦不已，也請記住那份深刻的辛苦，別輕易讓自己在欠缺覺察的情況下，不小心成為另一個放出「餌」的人。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　情緒勒索的原理很簡單，但其中的機轉與樣貌其實很多元而複雜。慕姿的這本書，構築了一條系統性理解的路徑！不只給了我們「拒絕被情緒勒索的勇氣」，也提升「拒絕給出情緒勒索的自我覺察能力」。</span></div>',
                'probation'           => '<div><span style="font-size: 18px; color: #0000ff;"><strong>練習建立情緒界限的步驟&mdash;&mdash;停、看、應</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　做完心理建設後，我們要開始練習了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　當你與情緒勒索者互動，想要練習建立屬於自己的情緒界限時，請記得以下重要口訣：停、看、應。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　停：停止對話，轉移情緒，離開現場</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　與情緒勒索者互動，當他對你提出要求時，可能伴隨著聲音、情緒，以及一些特有的表達方式，會讓你感覺到很大很大的壓力。這股壓力，會使得你感覺到很大的焦慮，逼迫你反射性地去回應情緒勒索者的需求。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　或許，你曾經有這樣的經驗：當對方不停地用言語逼迫你，告訴你這件事對他有多重要，對方營造出一個「你非得馬上答應他不可」的氛圍，好像這件事攸關生命，非常緊急，必須馬上處理、回應。於是，即使你並不想答應，你可能也因為那股壓力，以及你內心隨之升起因應壓力的焦慮，而使得你反射性地答應了對方的要求。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　這些壓力與焦慮，促使你主觀感受「這件事非得馬上回應、處理不可／這個人非得馬上回應、安撫不可」，而讓你沒辦法客觀判斷，讓你當下誤以為這件事真的如此緊急，而使得你的感受與真實情況有一些落差：其實，根本沒那麼急／沒那麼嚴重。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　發現了嗎？這個互動模式造成你無法說不的情況，它是這麼運作的：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　情緒勒索者給予的壓力&rarr;內在焦慮&rarr;焦慮讓你忽略你自己的感受&rarr;你答應對方的要求。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　前文提到的「如何建立情緒界限：內在篇」，處理的其實就是上述互動循環中，「內在焦慮」的這部分。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　處理內在焦慮，並不是一蹴可幾的事情，但我們仍然需要與情緒勒索者互動。因此在面對情緒勒索者時，你需要先給自己一個重要的心理建設：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我可以先不拒絕他，也先不答應他，我可以什麼都不做。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在蘇珊《情緒勒索》一書中，特別提到：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「你不必回應情緒勒索者的任何要求。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　這是一個非常重要的觀念與心理準備。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　※※※</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　你並不需要非得馬上回應，甚至答應情緒勒索者的任何要求，尤其，當你有一丁點不舒服、不願意的感覺。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　請重視你的這個感覺。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　記得我的叮嚀：如果你想要答應這件事，並非因為你「想要」，而是因為你覺得「害怕、恐懼」。那麼，就請你先等一下，先給自己一點思考的時間。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　因為這代表，你答應這件事情，並非出於你個人的意願，而是因為對方給你的壓力引發你的焦慮，甚至讓你覺得恐懼或害怕。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但面對這個壓力，我們的焦慮感就會很深，要如何擺脫呢？尤其是我們還沒辦法成功安撫焦慮的時候？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　就「離開現場」吧！</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　離開會讓你感受到壓力的現場，不管是現場，或是電話。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　如果是電話，你可以跟對方說，「我知道了你的想法，不過我需要想一想，我現在沒辦法給你答覆。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　如果對方仍然想要說服你，想要你答應，請你將以上的句子，不停跳針地答覆給他。然後說自己有事，將電話掛上。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　如果是現場，當你感覺自己被不當的對待，或是被要求一些你當下並不想答應的事情時，請你重視你的感受，跟對方說：「這件事我需要想一下。」然後藉口你要去洗手間，或是有別的事情要忙，先離開現場。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　平常可以寫下一些拖延回應的句子，並且多加練習。如此，在面對情緒勒索者時，你就可以下意識地提醒自己，反應、說出這些話，而讓自己改變馬上答應的習慣。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　剛開始練習這樣的互動時，請謹記：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　說出這些拖延回應的話之後，請先盡速離開現場。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在行動初期，為了讓自己改變不同的行為模式，「讓自己能夠離開壓力源，好好想想剛剛怎麼了」，是一件非常重要的事。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　留在現場，即使你使用拖延戰術，面對與過去互動反應不同的你，情緒勒索者很可能會用更猛烈的攻勢，想要說服你，逼你就範。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　這是非常正常的反應，因為面對與過去反應不同的你，對情緒勒索者而言，這是威脅到他的生存的，因此這使得情緒勒索者的焦慮升起，他自然會使用比過往更強烈的手段，更具有說服力的理由，想要把你變回以前的樣子：答應他的需求。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　對於處在初期行動期的我們，面對這樣的攻勢，會使得我們內心的焦慮更多，那可能不是我們準備好要面對的事情。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　甚至，面對他的說服，我們可能會乖乖的一句句回覆，甚至解釋，這會使得我們慢慢地掉入他的語言陷阱中，最終，我們可能又被說服而勉強答應了，事後又讓我們後悔不已。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　不要讓這種事發生。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　要記得：你現在就是沒辦法做決定，而你堅持你的立場，是不需要理由的。你不需要去說服他，不需要說服他「接受」你現在「沒辦法做決定」這件事；當你決定「我現在沒辦法做決定」，這就是你的立場。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　你只需要告知，但你不需要得到任何人的允許。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　只要你決定如此，你就可以這樣執行。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　你當然可以做你自己的主人，為自己做決定，不需要給任何人交代。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　因此，不要忘記自己的立場，請練習堅持自己的立場。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　如果擔心無法承受這壓力，請果斷地離開現場，掛上電話，不要讓對方有說服你的機會。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　重要練習</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　想想你目前時常遇到的「情緒勒索」場景，你可以練習怎麼做，讓自己不需馬上回應對方的需求。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　如果你並不容易直接拒絕，那麼請先練習思考「不直接答應」的語句：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　Key Point</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　第一步：先爭取時間想一想</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我現在有別的事情在忙。我想一想後回覆你。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「你說的我了解了，我需要思考一下。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「這件事我沒辦法馬上答覆你。我想一想後再跟你說。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　寫下你的「爭取時間」的語句，可以多想幾個可能性，並且對著鏡子唸出來，多加練習。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　練習：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我可以這麼回應&mdash;&mdash;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　1＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　2＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　3＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　第二步：對方不死心地想說服你時，請堅持：練習跳針回應。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　寫下你的「爭取時間」語句後，想像對方可能會想要說服你，甚至施加更大的壓力。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　遇到這種情況，請深呼吸，安撫你內心升起的焦慮，然後，重複你的「爭取時間」語句：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我現在真的沒辦法答覆你。」「我現在沒辦法答應你，我需要時間思考。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我會思考過後回覆你。」「你說的我了解了，我會想一想後答覆你。」&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　第二步的「跳針回應」有時比第一步困難很多。很多時候，當我們做到第一步時，時常因為第二步而無功而返。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　因此你可以這樣練習：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　‧對著鏡子，想像對方可能給你的壓力與說服的語句，練習不停跳針的回應。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　‧找一個你可以信任的朋友或家人，請他練習扮演情緒勒索者，然後面對他的說服與壓力，練習跳針回應。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　練習前：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「想到必須面對的場景時，我的感受如何？」把你的感受寫下來。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿，</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　練習後：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「現在想到該場景時，我的感受如何？」試著寫下來，並感受與練習前的不同。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿，</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我的感受</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿，</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　練習前與練習後，我的感受是否有所不同？有何不同？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿，</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿，</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿，</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　第三步：離開現場</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　有時對方的說服，甚至給的情緒壓力，是非常巨大的，因為你的反應也會帶給對方焦慮。因此，練習「離開現場」也非常重要。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　電話中：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　如果對方是用電話或通訊軟體，思考自己如何可以不回應，甚至離開現場：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「抱歉，我在忙，晚一點再打給你。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「抱歉，我現在有事，我需要先掛電話。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　現場：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　表達完你需要考慮，沒辦法馬上答應他的立場後，你可以找個理由，立刻離開現場：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我還有事，我先離開。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　甚至我很推薦「尿遁」：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「不好意思，我先去一下洗手間。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　即使是面對你的主管、老闆，沒有人規定你不能離開現場。試著找出對你常遇到情緒勒索的場域而言，比較合理，而不會正面起衝突的理由，盡可能表達完立場後就離開現場，避免給對方有說服你，施加更多壓力的機會。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　請練習建立：屬於自己的「婉轉拒絕對方並且離開對方建構的壓力場域」的方式，如此，離開了情緒勒索者製造的「威脅、危機來源」，讓你可以爭取屬於自己的空間，內心感受危機的警報聲，也有機會因而減弱，藉此增加自己理性思考、判斷的可能性。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　屬於我的「離開現場」方式，我可以：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　1＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　2＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　3＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　（未完）</span></div>',
                'suggest_new'         => 1,
                'suggest_hits'        => 1,
                'editor_promotion'    => 1,
                'marketing_promotion' => 1,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '謝謝你遲到了：一個樂觀主義者在加速時代的繁榮指引',
            'pulbisher_name' => '天下文化',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => '財經企管',
                'image'               => 'books/March2017/wFda2ie2t8fXUPPi4zsi.jpg',
                'list_price'          => 600,
                'discount'            => 79,
                'stock'               => 2000,
                'sold'                => 110,
                'page_numbers'        => 624,
                'isbn-13'             => 9789864791545,
                'publishing_date'     => '2017-01-20',
                'briefcontent'        => '<div><span style="font-size: 18px; color: #ff4500;">★《紐約時報》暢銷書</span></div>
<div><span style="font-size: 18px; color: #ff4500;">★《華爾街日報》十大必讀好書</span></div>
<div><span style="font-size: 18px; color: #ff4500;">★Amazon.com 商業理財暢銷書 Top1</span></div>
<div><span style="font-size: 18px; color: #ff4500;">★《柯克斯評論》（Kirkus Reviews）2016年最佳非文學書籍</span></div>
<div><span style="font-size: 18px; color: #ff4500;">★《出版者周刊》（Publishers Weekly）2016年秋季最受期待好書</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">沒錯，我們都感覺到了&mdash;&mdash;世界加速變化，有什麼大事正在發生。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>本書為《紐約時報》暢銷作者湯馬斯．佛里曼至今最具抱負的一本書。這位專精於全球性議題與時事分析的新聞記者，也是三座普立茲獎的得主。他在書中用許多精彩實例，告訴我們現在世界已經進入一個快到令人目眩神迷的地步，並且為我們提供一些良方，教我們如何安度於這個加速時代。</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">由於科技呈現指數型發展，當今世界的運作受到地球上三股最大力量的牽引，包括「摩爾定律」（Moore&rsquo;s Law）、市場（Market）和大自然（Mother Nature）。這三股力量的交互作用，正在快速重塑現代世界，改變地球的面貌。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">關於科技，佛里曼帶我們一窺網路時代的萬神殿，為我們指出一顆驚人的「超新星」，了解電腦、感測器、軟體和平台等，如何交互連結、日益演進，導致現在人人手上都有一部微電腦，可用低成本參與全球流動，並從雲端汲取力量。現在，無論個人、機器、企業或國家，都獲得前所未有的能力。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">關於市場，佛里曼帶我們觀看各種全球流動，包含Facebook的友誼流、Airbnb的租房流、Amazon和阿里巴巴的電子商務流、PayPal的支付流、教育流、資訊流、影音串流、工具流等，了解這些流動如何移轉知識、能力與財富，讓已開發／開發中國家人民受益，也讓窮人中最窮的人&mdash;&mdash;「最後一人」受益。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">關於大自然，佛里曼帶我們遠走天涯地角，來到西非觀察黑暗世界的移動，一探難民遷徙的面貌。由於氣候變遷導致土地欠收，全球有高達六千多萬的人被迫流離失所，試圖從失序世界進入有序世界。氣候變遷不是電視上的報導，它真實存在於生物多樣性的消失、升高的海平面、沙漠化的土地，以及冬天熱得像夏天的日常生活裡。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">儘管世界加速劇變，身為樂觀主義者的佛里曼認為，就業的前景不是終結，只要個人、企業和政府致力於終身學習，機器人不會搶走所有工作飯碗，科技甚至會創造出更多新職缺。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">最後，佛里曼帶我們回到他的家鄉明尼蘇達州，訴說了他的成長故事，讓我們了解，在不斷變化的加速時代中，想要繁榮興盛也必須仰賴一些基本價值，例如開放、信任、合作、建立連結等。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">佛里曼說：在加速時代中，偶爾試著「暫停腳步」，省思幫助自己或他人的方法，可以找到新的定錨與啟航之處。若這麼做使你稍有延遲，也別擔心。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>【專業推薦】</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">佛里曼自稱，他志在解釋性新聞報導，喜歡「闡明釋義」。就這個報導領域而言，他無疑是個中翹楚&hellip;&hellip;除了佛里曼，很難想到第二個人能將這麼多複雜主題解釋得一清二楚，讓所有人都能了解&hellip;&hellip;本書是他最具有野心的一本書&mdash;&mdash;不但講述了個人生涯歷程、對人類社會提出最佳發展建言，也為不知該何去何從的人指點迷津&hellip;&hellip;本書可謂解釋性新聞報導的經典之作&hellip;&hellip;作者走訪全球，找出最具衝擊力的議題，認真剖析每個面向&hellip;&hellip;讀了這本書之後，你將會更了解重塑這個世界的顛覆性力量，以及這些力量如何交互作用；你將會更了解個人、企業及國家該怎麼做，才能在這個加速時代中繁榮興盛。這是一本條理分明的書，清楚告訴我們世界如何演變成為今日的模樣，不聳動、不賣弄、不指責，無怪乎是人人期待的佛里曼最新佳作。</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;約翰．米克思維特（John Micklethwait）（《紐約時報》書評）</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">這是一本極具人道關懷、富有同理心的書。</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;大衛．漢金（David Henkin）（《華盛頓郵報》）</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">這位足跡踏遍全球的《紐約時報》專欄作家，最知名的代表作告訴我們「世界是平的」，這次要告訴我們「世界是快的」&hellip;&hellip;他在本書為個人、企業和國家提出的主要建言，其實很清楚：深呼吸，學會調適於這些加速巨變，因為這個世界並不會等你。</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;《財星》（Fortune）雜誌</span></div>',
                'index'               => '繁體中文版序  
導 讀  如何面對加速時代的劇變？——你的遲到帶來我的從容  高希均

第一部  反思
第1章 謝謝你遲到了

第二部  加速
第2章 2007年到底發生了什麼事？
第3章 摩爾定律
第4章 超新星
第5章 市場
第6章 大自然

第三部  創新
第7章 真的太快了
第8章 把AI變成IA
第9章 控制＆混亂
第10章 大自然是政治的導師
第11章 上帝是否存在於網際空間？
第12章 總是追尋明尼蘇達
第13章 你可以再回故鄉（你應該這麼做！）

第四部  定錨
第14章 從明尼蘇達到世界，再返明尼蘇達
謝 辭',
                'preface'             => '<div><span style="font-size: 18px; color: #0000ff;"><strong>致台灣讀者序</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　台灣的讀者朋友：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　感謝各位撥冗閱讀《謝謝你遲到了》這本書！我對台灣人民的能量與專注力印象深刻。儘管你們在一個小島上生活，卻能掌握全球脈動，躋身世界最富裕國家之林。我想，你們必定非常關注本書所探討的議題，也就是主導未來數十年的重大趨勢&mdash;&mdash;地球上最大的三股力量&mdash;&mdash;我稱為「市場」（數位全球化）、「大自然」（氣候變遷），以及「摩爾定律」（電晶體的效能每兩年就會倍增。）這三股力量不僅同時呈指數型加速，更是彼此餵養，不但改變了世界的面貌，更重新形塑了現代世界。這三股力量重新形塑了政治、地緣政治、職場、倫理與社區，本書聚焦討論這五大場域的變化，也討論我們該如何重新想像這些場域的未來。台灣是一個終身學習型的國家，相信各位必然關注這類論述。我對台灣的未來十分看好&mdash;&mdash;在這個加速發展的未來中，希望本書有助於各位安度這個轉變的過渡期，展現更傲人的生產力。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　謹此致謝，</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　湯馬斯‧佛里曼</span></div>',
                'promote'             => '<div><span style="color: #0000ff; font-size: 18px;"><strong>如何面對加速時代的劇變？&mdash;&mdash;你的遲到帶來我的從容</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">◎文／高希均</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　當世界變動得這麼快，</span></div>
<div><span style="font-size: 18px;">　　當我們置身在這麼多加速前進的力量之中時，</span></div>
<div><span style="font-size: 18px;">　　你需要暫停，需要靜止，需要反思，需要重新想像。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　佛里曼的這本新著在美國出版當日（2016年11月22日），立即攻占亞馬遜網路商店（Amazon.com）三個排行榜的一、二、三名&mdash;&mdash;精裝本、電子書、有聲書。出版前夕，《紐約時報》在頭版刊出專欄作家專文〈在颶風中跳舞〉（&ldquo;Dancing in a Hurricane&rdquo;），佛里曼在文中指出：「此文取材自花了近三年時間撰寫的一本書」，也就是本書。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　本書書名以《謝謝你遲到了》來引起讀者的好奇與興趣，副標《一個樂觀主義者在加速時代的繁榮指引》，則點出書籍的內涵。這位既擅長說故事，又善於把複雜問題說清楚的普立茲獎得主，本本著作都是暢銷書。天下文化十分幸運，有機會出版他最近的三本著作；我為前兩本著作寫過導讀，在這本新書中再做一次嘗試。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　這次的導讀除了討論全書的精華，更整合他近十年來對這些大趨勢的觀點，使讀者對這些大議題有全面性的了解。時間不多的讀者，也可挑選標題來閱讀。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　改變世界的三股力量</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　佛里曼在百忙中為天下文化撰寫繁體中文版專序，刊於前面的頁面中。其中的關鍵一段指出：三股力量，包含市場（全球經濟的數位化轉變）、大自然（氣候變遷）、摩爾定律（科技持續躍進），不僅同時加速，而且相互牽連、增強，塑造了世界的劇變，進而影響地緣政治的變化、個人工作的保障、社會倫理的調適、社區角色的轉換，產生了前所未有的衝擊。對台灣極為稱讚的佛里曼，希望本書有助於讀者的安身立命，以及展現傲人的生產力。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　這本新著的架構，就建築在這三個「M」之上：（1）市場（Market）、（2）大自然（Mother Nature）、（3）摩爾定律（Moore&rsquo;s Law）。事實上，還可以加上第四個「M」：明尼蘇達州（Minnesota），因為他在明州展開了生命之旅。接下來，讓我逐一闡釋這些大趨勢的發展背景。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　全球化影響的引申</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在這個不確定的世界中，狄更斯（Charles Dickens）在《雙城記》（A Tale of Two Cities）中的名言更為適用：「那是最好的時代，那是最壞的時代；那是智慧的時代，那是愚昧的時代&hellip;&hellip;那是希望的春天，那是的絕望冬天；我們的前途有著一切，我們的前途什麼也沒有&hellip;&hellip;。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　二次大戰後的近三十年間，世界上發生了幾件大事：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　・ &nbsp; &nbsp;以德、英、法為主的歐盟，維繫了戰後歐洲的和平，但前有南歐國家的財政危機，近有英國脫歐出現的新變數。</span></div>
<div><span style="font-size: 18px;">　　・ &nbsp; &nbsp;日本從1980年代的「日本第一」，到1990年代的「失落十年」，已少了昔日雄風。</span></div>
<div><span style="font-size: 18px;">　　・ &nbsp; &nbsp;中國的經濟實力三十年來在改革與開放下，已經凌駕德國與日本，變成僅次於美國，躍升為世界第二大經濟體。</span></div>
<div><span style="font-size: 18px;">　　・ &nbsp; &nbsp;唯一「超強」的美國，因接連介入阿富汗、伊拉克等戰爭，加上財政赤字龐大，陷入困境。</span></div>
<div><span style="font-size: 18px;">在這個大變局中，影響全球人類福祉的一件大事，就是過去二十多年來「全球化」（Globalization）的快速發展，以及它帶來的正負面效應。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在國際貿易理論的討論中，兩地或兩國間，如果人為的貿易障礙減少，就會增加生產因素（如原料、資本）、產品與勞務的自由流通，兩地的經濟福祉就會增加，產生雙贏。因此，兩世紀以來大多數的經濟學者，不斷地鼓吹自由貿易。冷戰結束後，資訊流通的加速，以及網際網路的廣泛使用，更使得「全球化」的範圍、速度、實例如虎添翼般地擴散。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　早在1992年，佛里曼就興奮地歡呼：「全球化的時代已經來臨。」「全球化」是指任何個人或公司，可以在全球任何地方競爭、連結、交換，或者合作。透過這些數位工具，這個世界產生了前所未有的密切連結。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　佛里曼在2005年出版的暢銷著作《世界是平的》被譯成幾十國文字，一夕之間，「全球化」與「世界是平的」畫上了等號。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　冷靜地問：「世界真是平的嗎？」不見得。「全球化真是萬靈藥嗎？」更不見得。可以兩個宏觀觀察概括：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　（1）全球化雖然已為眾多國家帶來利益，但是證據也顯示，這個結果並不理想。經濟活動推動著全球化的擴展，政治算計卻左右了全球化的走向。因為這場遊戲規則都是先進國家制定的，尤其會受到利益團體左右，全球化便被塑造成符合自身利益為主。諾貝爾經濟獎得主史迪格里茲（Joseph E. Stiglitz）便曾公開嚴厲批評：「這些利益團體從未想過創造一套公平的遊戲規則，更別提去訂定一套能夠增進貧窮國家福祉的制度了。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　從很多角度來看，世界甚至是愈來愈不平了。東亞國家，例如亞洲四小龍及中國大國，善用了全球化，幫助了自身的發展。可是一些最貧窮的國家，當獲得援助及捐贈時，所加諸的種種限制，常使得他們無法實施自己認為最好的選擇。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　（2）全球化是一柄雙面刃，產生了不少嚴重的後果，例如：由於跨國企業的幕後操縱金融市場與國際貸款等，又再以壟斷、獨占等方式，向第三世界廉價採購礦產和木材等天然資源，並將汙染性產業移向第三世界；同時也在第三世界為牟取特權及暴利，賄賂官員、操縱政治。全球化所到之處，也就常常擴大了貧富差距和知識差距，助長了社會的不安。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　儘管全球化利弊互見，但它無疑地變成了加速世界劇變的引擎。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　大自然惡化的引申</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　諺語說：「上帝永遠寬恕。人常寬恕。大自然從不寬恕。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　十餘年來，沒有一位世界級的專欄作家像佛里曼一樣，如此鍥而不捨地對「大自然」的變化，投入這麼多的心血，提出這麼多的警告。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　本書探討的「大自然」議題，泛指氣候變遷、人口成長，以及生物多樣性的消失。近年來，佛里曼的論述、演講、訪談，已從人對人、宗教對宗教、國對國的紛爭，轉移到人對自然、人對能源、人對生物、人對子孫的掠奪、人對劇變的調適。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他不斷地提醒所看到的五個趨勢：（1）能源與資源的供需失衡；（2）產油國的獨裁；（3）失控的氣候變遷；（4）能源匱乏（如電力）；（5）生物多樣性消失。佛里曼的總結是：21世紀能否安定，端視人類能否處理這些問題。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　佛里曼做為一個全球採訪的專欄作家，自然感受到來自東方社會帶給美國及西方世界的指責，試列舉他經常面對的三個說法：</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　（1）西方認為他們是「問題的解決者」，實際上卻是「麻煩製造者」。他們的優越感與自私心，永遠把自身利益與享受放在第一位。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　（2）他們要求新興國家改善（從節約能源到性別平等），但不僅在自身的發展過程中全都犯過類似錯誤，此刻仍在犯同樣的錯誤。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　（3）西方世界的人口占全球人口的12％，卻占用了地球上太多的能源、市場、財富及權力，而其餘88％的人口還要不斷地接受西方的教訓。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　面對這種種指責，更使佛里曼提倡進行「綠能革命」，因為它不僅創造各種商機，而且能使社會更健康、更安全、更有競爭力。人類必須要走向這一場綠色大革命。</span></div>',
                'probation'           => '<div><span style="color: #0000ff; font-size: 18px;"><strong>第1章 謝謝你遲到了&nbsp;</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　每一個踏入新聞界的人，入行理由各有不同&mdash;&mdash;大都具有理想色彩。有人想專事調查報導，有人想走某條特定路線，有人喜歡跑突發新聞，還有一些人則志在解釋性新聞報導。我屬於最後一種，會走上記者生涯，正是因為我喜歡闡明釋義。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我喜歡拆解一個複雜的主題，諸如中東問題、環境議題、全球化或美國政治，探究其來龍去脈，為讀者解說，使人不再有霧裡看花之感。唯有當選民了解這個世界是怎麼運作的，在面對五花八門的政策時，才能夠做出明智的抉擇；如此一來，民主政治才可能運作良好，我們也才不會輕易被言語煽動，或是被某種意識型態牽著鼻子走，甚至落入陰謀論的陷阱中。一時迷惑還算是輕微的，嚴重的話則可能被誤導。在我密切關注2016年美國總統大選的戰況期間，我發覺居禮夫人（Marie Curie）所言益發真切：「生命無足畏懼，只須了解。現在，就是該好好了解的時候；了解愈多，恐懼愈少。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　難怪現在很多人心中充滿恐懼或隨波逐流，因為我們正面臨史上最大的轉折點，也許是自古騰堡（Johannes Gensfleisch zur Laden zum Gutenberg）發明活字印刷，在歐洲掀起媒介革命，也為宗教改革鋪好路後無可比擬的巨變。此刻，地球上三股最大的力量&mdash;&mdash;科技、全球化和氣候變遷&mdash;&mdash;同時加速變化，因此社會、職場和地緣政治等很多層面都在飛快轉型。我們必須重新想像，才可能跟得上步伐。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　由於多個領域同時快速轉變，我們很容易感到暈頭轉向，無所適從。IBM研究與認知解決方案部門資深副總裁約翰‧凱利三世（John E. Kelly III）曾對我說：「我們人類活在線性世界中&mdash;&mdash;距離、時間和速度都是線性的。」但今天的科技發展，卻「呈現指數型曲線成長。我們在日常生活中會體驗到指數型的力量時，是當某個東西突然加速，例如汽車，或是突然緊急煞車減速時。當這種情況發生，你會有短暫一段時間覺得不安全、相當難受。」但事後，你可能會覺得興奮莫名。「哇，在短短五秒內，我從零瞬間加速到時速快一百公里。」不過，體驗一下子還可以，長途可教人吃不消。但凱利說，我們已進入這樣的狂飆時代：「現在，很多人都覺得自己一直處於不斷加速的狀態中。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在這樣的時代，我們特別需要暫停、反思，切勿恐慌、退縮。這不是在浪費時間，也不是分心。唯有這樣，你才能更了解這個世界，更能有所成就，不會淪於空轉。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　為什麼？「若是一部機器，你按下停止按鈕，機器就會停止運轉。但如果是人，你按下停止按鈕，人才會開始思考。」這是我的良師益友LRN顧問公司執行長多夫‧賽德曼（Dov Seidman）說的，LRN是一家致力於企業倫理教育與領導力研究的公司。賽德曼又說：「你開始反思，重新思索種種構想，重新想像可能會發生什麼事；更重要的是，你能重新連結內心深處的信念。如此一來，你就能重新想像出一條更好的途徑。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　然而，最重要的還是「你在暫停時，做了什麼事。」賽德曼說：「愛默生（Ralph Waldo Emerson）說得最好：『每次暫停，我聽到本心的呼喚。』」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　沒有更好的詞彙可以用來總結我寫這本書的用意，就是為了&mdash;&mdash;暫停，暫時脫離旋轉木馬式的生活。這麼多年來，我每週為《紐約時報》（The New York Times）撰寫兩篇專欄文章，周而復始，年復一年，就像坐在永遠不停的旋轉木馬上。我得跳下來，好好思索這個史上最重大的轉折點。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我不記得我個人發表要脫離旋風生活的獨立宣言是何月何日，只知約莫是在2015年年初，而且完全是因為一場因緣際會。早餐時分，我經常約人在《紐約時報》華府分部附近的鬧區餐廳碰面。有些是我的朋友，有些是答應接受我採訪的官員、分析師或外交官。一頓早餐下來，不但吃飽了，又可增廣見聞，可謂一舉數得。在華府地區的上班時間，交通時常大打結，地鐵誤點更是家常便飯，跟我約好共進早餐的人有時會晚十分鐘、十五分鐘，甚至二十分鐘才到。當他們終於出現時，經常神色慌張，一邊坐下，一邊跟我道歉說：「紅線今天誤點&hellip;&hellip;」，「高速環路塞爆了&hellip;&hellip;」，「我的鬧鐘沒響&hellip;&hellip;」，「孩子生病了&hellip;&hellip;。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　有一次，我發現自己真的不介意客人遲到，所以對滿口抱歉的客人說：「沒關係，不用道歉。其實，我反而要謝謝你遲到了！」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我解釋說，因為他遲到了，我才能多給自己一點時間，突然「找到」幾分鐘的時間，坐著想事情。我偷聽到鄰桌一對男女朋友的私語（實在精彩！），大廳人來人往教我看得興味十足（有點無恥）。最重要的是，在這樣的空檔裡，我有時會突然茅塞頓開，幾個在腦中盤旋多日的念頭終於相連。因此，不必向我道歉，應該是我說：「謝謝你遲到了」。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我第一次說出「謝謝你遲到了」，真是脫口而出的，並沒有想太多。幾次下來，我發現自己還挺享受這意外多出來的時間。我想，不只是我一個人如此。為什麼？因為我就跟很多人一樣，生活步調太快而疲於應付。我需要慢下來，我的客人也是。我需要和我自己的思緒獨處&mdash;&mdash;不用急著發推文、拍照記錄或與人分享。每次我告訴我的客人遲到了真的沒關係，他們先是一臉困惑，然後就突然靈光一閃、開竅了，對我說：「我懂了&hellip;&hellip;『謝謝你遲到了！』呵呵，不客氣。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　牧師韋恩‧穆勒（Wayne Muller）所著的《安息日》（Sabbath）一書發人深省。他發現經常有人跟他說：「我忙死了。」他說：「我們經常語帶驕傲地提及自己很忙，彷彿忙到精疲力竭是一種勝利標誌，我們的抗壓能力是卓越品格的一種表現&hellip;&hellip;所以，我們忙到沒時間陪家人和朋友，沒空欣賞夕陽餘暉，甚至忙到不知夜幕低垂。我們忙著完成各項工作，沒時間好好喘一口氣，世人皆以為這樣的生活模式就是『成功』。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我倒是寧願學習暫停。編輯暨作家里昂‧韋瑟堤爾（Leon Wieseltier）曾對我說：科技專家要我們覺得耐心成為一種美德，這是因為在過去「我們別無選擇。」以前由於數據機太慢、還沒有寬頻，或是因為手機還沒有升級到iPhone 7，我們只能夠慢慢等待。韋瑟堤爾論道：「所以，我們現在讓等待這件事在科技上被淘汰，大家的態度變成：『誰還需要耐心？』然而，古人相信，我們能從耐心當中發現智慧，而智慧又源自耐心&hellip;&hellip;耐心並非只是忽略速度而已，而是要讓內省和思考獲得足夠的空間。」今天，我們製造出來的訊息和知識比以往都多，「但知識唯有經過省思，才能夠發揮真正的益處。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　暫停不只能使知識變得更為有用，也能加強建立信任的能力。賽德曼補充說道：「與他人建立更深、更好的連結，而非只是泛泛之交；我們建立深厚關係的能力，包括相愛、互相照顧、期望、信賴，以及建立擁有共同價值觀的自願型社群，是人類最獨特的能力之一。因為這樣的能力，我們才有別於自然界其他生物和機器。不是所有事都是更快更好，或者都一定得要變快。我天生就會為我的子子孫孫設想，我不是一頭獵豹。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　引發我寫這本書的契機也是一次暫停，這件事也許並非偶然。有一天，我在飯店停車場遇到一個收費員，我決定不像以前那樣來去匆匆，而是跟他聊上幾句。沒想到，這個陌生人對我提出一個奇特的要求。</span></div>',
                'suggest_new'         => 1,
                'suggest_hits'        => 1,
                'editor_promotion'    => 1,
                'marketing_promotion' => 0,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '人魚沉睡的家',
            'pulbisher_name' => '皇冠',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => '東野圭吾作品集',
                'image'               => 'books/March2017/FOKeavfKStC6gMkLe8Cd.jpg',
                'list_price'          => 420,
                'discount'            => 79,
                'stock'               => 800,
                'sold'                => 300,
                'page_numbers'        => 384,
                'isbn-13'             => 9789573332756,
                'publishing_date'     => '2016-12-27',
                'briefcontent'        => '<div><span style="color: #0000ff; font-size: 18px;"><strong>東野圭吾：寫出這樣的故事真的好嗎？</strong></span></div>
<div><span style="color: #0000ff; font-size: 18px;"><strong>我到現在依然煩惱著&hellip;&hellip;</strong></span></div>
<div>&nbsp;</div>
<div><span style="color: #ff6600; font-size: 18px;">東野圭吾出道30年紀念作！</span></div>
<div><span style="color: #ff6600; font-size: 18px;">掀起熱烈爭議，挑戰人性與道德的界線！</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">我心裡的可愛寶貝，卻成為別人眼中的駭人怪物。</span></div>
<div><span style="font-size: 18px;">如果愛是一種病態，就讓我徹底瘋狂吧&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">瑞穗溺水了，急救無效，被判定為腦死。雖然醫生都說瑞穗沒救了，但我和原本已經協議離婚的丈夫和昌還是決定將瑞穗帶回家中。我日夜照料著她，和昌更利用自己公司的最新醫療科技，盡力維持瑞穗的生命跡象。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">只要有瑞穗在身邊，我就覺得安心。即使瑞穗不會回答我，我依然每天和她聊天；即使她無法行走，我依然每天推著輪椅帶她散步；即使瑞穗不懂，我依然每天為她換穿漂亮的衣服。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">瑞穗就像一尾沉睡的美人魚，但我還想做得更多，讓她回到以前的樣子。我請丈夫的屬下刺激瑞穗的神經，這樣她不僅會笑，甚至還可以輕輕揮動雙手。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">可是，為什麼大家都對我投以畏懼的目光呢？他們說我把瑞穗當成玩具，說我是個自私的母親，說我在玩弄一個死去的人。我不懂，誰能證明瑞穗死了呢？而我又要如何證明她還活著？一個危險的念頭在我心裡浮起&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">如果每一部推理小說一定要有一個兇手和一個死人，那麼《人魚沉睡的家》所觸及的可能就是最危險、最駭人的一種推理情境。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">東野圭吾在這部出道三十年的紀念作之中掀起激烈的思辨：腦死到底算不算死？延續喪失自主意識的女兒的生命，是愛的表現還是一種自私的自我滿足？讓失去意識的人繼續活著，逐漸變成別人眼中的怪物，算不算是一種殺害？而殺了一個腦死的人，所殺的是活人還是死人，又該不該被定罪？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">在故事的最後，所有人性與道德的兩難，終將懸掛於一條以愛為名的繩索兩端，擺盪不止，沒有答案。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>【書封設計概念說明】</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">乾燥花鋪排的人形，象徵女孩生死不明、徒留軀殼，然而也是她存在於這個世界的美麗證據。以進口維納斯麗綺紙軋出海浪波紋的大書腰，既是命運之海也是人性之海，無情的洶湧浪潮足以淹沒女孩的未來，也席捲了這幢人魚沉睡的家。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>【名家推薦】</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">張渝歌（醫師．作家）專文導讀！</span></div>
<div><span style="font-size: 18px;">郝譽翔（作家）、陳柏青（作家）震撼推薦！</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">很多人以為死亡是一個瞬間，其實並不是。死亡是一個過程&hellip;&hellip;腦死跟植物人不一樣。植物人可以自行呼吸，眼睛也可以睜開，只是沒辦法有意識地跟其他人互動，所以有甦醒的可能。但腦死不同，腦死讓她徹底沉睡，到另一個世界生活了&hellip;&hellip;我一直想寫下這段回憶卻不敢寫，為此，我非常感謝東野圭吾寫出這個故事。&nbsp;</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;張渝歌（醫師．作家）</span></div>',
                'index'               => '',
                'preface'             => '',
                'promote'             => '<div><span style="color: #0000ff; font-size: 18px;"><strong>有時死亡並不是人生的終點</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">◎文／張渝歌</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　約莫是兩年前，我遇見了一位腦死的女人。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　當時我正在中部某醫學中心的神經內科實習，女人因為車禍被送到醫院，到院時昏迷指數只剩三，腦部嚴重出血，緊急手術之後，意識仍未恢復，如同沉睡的人魚，躺在大I（加護病房）的病床上，僅靠著維生管路活著。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　每日的例行查房，除了檢查她的血液數據，學長姐會親自帶著我們這群小實習醫生進行神經學檢查，包括頭眼反射、光反射、角膜反射、眼前庭反射、作嘔反射以及肢體痛覺刺激等腦幹反射測試。但沉睡的人魚就像活在另一個時空，無論我們如何擺弄，她都沒有任何反應。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　看似簡單的測試，其實並不簡單。這些測試是腦死判定的基礎，如果排除了原發性腦損壞或藥物中毒等因素，而腦幹反射都消失了，就可以進行無自行呼吸的測驗。由醫療人員關掉病人的呼吸器，觀察病人有無自發性呼吸，若沒有，代表腦幹的功能已經損壞，也就是俗稱的腦死，再由合格的醫師完成「連續兩次、相隔四小時」的腦幹功能測試，均符合腦幹反射消失及無自發性呼吸的病人，即可判定腦死。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　但，這裡會出現一個爭議性的問題：腦死就等於死亡嗎？</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　目前各國法律對死亡的認定標準不一，有心跳死、大腦死、還有腦死。日本的刑法採取「心跳死」（即心臟停止跳動說），或者定義得更嚴格一點，是以心臟停跳、呼吸停止和瞳孔反射消失這三點作為死亡標誌的三徵候說（或稱綜合判定說）。但隨著生命維持技術的發展，即使大腦和腦幹的功能不可逆地停止，透過人工呼吸器仍可維持心肺的活動狀態。死亡的界線變得很模糊。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　一九八五年，經過激烈辯論後，厚生省的研究小組仍無法形成決議，只發表了被稱為「竹內基準」的腦死判斷標準。直到三年後，日本醫師協會的「生命倫理懇談會」才提出，應該在承認「腦死=死亡」的基礎上，展開器官移植，促進了「腦死亡及器官移植臨時調查會」（簡稱腦死臨調）的誕生。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　然而，有反對意見認為，人的生命價值無法進行比較。即便有器官提供者生前的同意，仍有刑法第202條「同意殺人」的可罰性問題，不能以「有生存可能性的人的利益」高於「即將死亡的人的利益」為由，逕行器官摘取。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　台灣的刑法也是以傳統的「心跳死」為依據。直到一九八七年《人體器官移植條例》公布之後，「腦死＝死亡」這個觀點才被確立。依據第四條規定，器官捐贈者經醫師判定「腦死」後，即可進行器官摘取。也因為如此，死刑受刑人如果願意捐贈器官，可由檢察官命改採射擊頭部。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　只是，台灣也和日本一樣，「腦死＝死亡」的觀點仍備受爭議。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　一九九四年，移植醫學會曾建議衛生署全面改採「腦死」作為判定死亡的標準，但經過法務部、神經內外科、麻醉科等腦死判定醫師的討論後，否決了這項提議，僅僅在「器官移植」的層次上，可以將「腦死」和「死亡」劃上等號。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　但問題又出現了：如果拒絕器官移植，醫師能否判定腦死而停止治療？</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　女人才剛滿三十，新婚兩年，先生和家人都無法接受腦死的判定而拒絕拔管。當時的主治醫師是癲癇科的主任，體貼地給予家屬時間和空間。他是腦電波圖（EEG）的專家，也是臨床溝通的大師。他對家屬說：「很多人以為死亡是一個瞬間，其實並不是。死亡是一個過程。她現在就在這個過程裡，只是我們用醫療技術留住她，不讓她走。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　先生難過地問：「真的不會再醒過來了嗎？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「腦死跟植物人不一樣。植物人可以自行呼吸，眼睛也可以睜開，只是沒辦法有意識地跟其他人互動，所以有甦醒的可能。但腦死不同，腦死讓她徹底沉睡，到另一個世界生活了。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　後來我到另一科實習，聽聞女人捐出了心、肝、腎和眼角膜。我一直想寫下這段回憶卻不敢寫，為此，我非常感謝東野圭吾寫出這個故事。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　本文作者為醫師、作家。曾獲文學好書及文化部劇本獎，任金車文學講堂講師。近期出版作品為《詭辯》（2015）。</span></div>',
                'probation'           => '<div><span style="font-size: 18px;">　　從來往車輛絡繹不絕的大馬路轉入岔路，一直走到底，就可以看到那棟房子。雖然周圍的房子也都很大，但那棟房子特別豪華。宗吾從小學放學回家經過這棟房子的大門時，經常覺得這就是所謂的「豪宅」，有時候也會忍不住想像，到底是什麼樣的人住在這棟大房子裡？一定是很有錢的人。不知道庭院裡有沒有游泳池？不知道是否養了像牛一樣大的狗？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　大房子的大門鏤空雕刻著漂亮的圖案。宗吾每次看到大門，就很想從雕刻圖案的縫隙向裡面張望，但之所以忍了下來，是因為他覺得這種「豪宅」一定有兇巴巴的警衛之類的人。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　沒想到意外有了絕佳的機會。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　那天風很大，宗吾頂著迎面吹來的風，一如往常地走在岔路上，結果頭頂上的棒球帽被吹去了後方。當他慌忙回頭時，看到帽子飛進了圍牆。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　正是那棟大房子的圍牆。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　怎麼辦？宗吾暗自思考著。是不是要按門鈴，請大房子的人幫自己撿帽子？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他一邊思考，一邊走了過去，發現平時緊閉的大門竟然微微敞開一條縫，好像在邀請他進去。而且也沒看到兇巴巴的警衛。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　宗吾戰戰兢兢地推開了大門。他想好了，如果被人發現，就說自己的帽子被吹了進來。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他踏進大門，打量著偌大的房子。那是一棟好像外國影集中出現的兩層樓房子，雖然沒有游泳池，但庭院很大。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他低頭看著腳下，發現石板鋪的路通往玄關。他將視線從玄關稍微移向旁邊，看到了自己的帽子。帽子掉在房子的牆邊，旁邊剛好有一個窗戶。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　會不會有人在裡面？他觀察著窗戶，悄悄走了過去，發現窗戶的窗簾敞開著，可以清楚看到屋內的情況。窗邊插著玫瑰，是紅色的玫瑰。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他彎下腰，撿起了帽子，再度看向旁邊的窗戶。窗戶並不高，只要踮起腳，就可以看到裡面。他站在窗戶下方，抓住了窗框，稍微踮起了腳跟。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他看到天花板的吊燈，又看到了牆上的掛鐘。當他伸長脖子，想要再往下看時，看到有一個人。他嚇了一跳，立刻縮起了脖子。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他之所以再度探頭張望，是因為他發現剛才看到的是一個女孩，而且睡著了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他探出脖子，發現果然沒錯。一個身穿紅色毛衣的女孩坐在輪椅上睡著了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　小女孩的年紀和宗吾相仿。白皙的臉龐，粉紅色的嘴唇和長長的睫毛，胸部微微起伏，似乎可以聽到她均勻的鼻息。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他忍不住納悶，為什麼女孩坐在輪椅上？難道她的腿不方便？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　宗吾離開了窗前，走向大門。回到路上後，關上大門，恢復了原來的樣子，踏上了回家的路。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　那天之後，那個女孩的樣子就在他腦海中揮之不去。他會不經意地想起她白皙的肌膚，想起她像花瓣般的嘴唇，想起她那雙有著長長睫毛的眼睛。這是他有生以來，第一次有這樣的經驗。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　無論如何，都想再見她一次&mdash;&mdash;每次經過那棟大房子前，他就有這種想法。雖然上次也不算是見面，只是在窗前偷瞄到而已。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他思考著是否可以再用帽子的藉口，但如果不是風大的日子，謊言會立刻被識破。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　有一天，他想到了一個妙計。因為他發現不一定要帽子。宗吾做了紙飛機，站在大房子前，確認四下無人後，把紙飛機丟進了圍牆內。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　然後，他按了門鈴。只要自己說要撿紙飛機，房子的主人應該會讓自己進去。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但是，他等了一會兒，卻沒有人來應門。宗吾不知道該怎麼辦，輕輕推了推大門，沒想到門竟然開著。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他探頭向門內張望，裡面似乎沒有人。宗吾剛才丟的紙飛機在通往玄關的石板路中央。他撿起紙飛機後，緩緩走向房子，走向那扇窗戶。今天窗戶拉著窗簾，所以站在遠處時，看不到窗戶內的情況。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他站在窗戶下方，像之前一樣踮起腳，把臉貼在窗前，隔著窗簾，隱約看到了屋內的情況。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　宗吾很失望。因為那個女孩似乎不在那裡。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他離開了窗戶，心灰意冷地準備回家。但是，當他走向大門時，大門突然打開了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　一個女人推著輪椅進來。女人立刻發現了宗吾，滿臉驚訝地停下了腳步，眼神中充滿了責備&mdash;&mdash;你是誰？為什麼會在這裡？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　宗吾跑了過去，舉起了紙飛機。「我在玩這個，結果不小心飛進來了。我剛才按了門鈴&hellip;&hellip;」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　女人原本露出狐疑的表情，但聽到他的解釋後，露出安心的表情點了點頭。「喔，原來是這樣。」女人看起來和宗吾的母親年紀差不多，雖然很瘦，但很漂亮，宗吾想起她很像某個電影明星。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　宗吾看著輪椅。那個女孩坐在輪椅上。她今天穿著藍色衣服，和上次看到時一樣，她睡著了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「怎麼了嗎？」女人問他。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「啊&hellip;&hellip;不，沒事。」宗吾這麼回答，但覺得似乎應該說些什麼，「她睡得很熟。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　女人呵呵地笑了起來，「是啊。」她拉了拉蓋在女孩腿上的毛毯。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「她的腳不方便嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　女人聽了宗吾的問題，露出有點害怕的表情，但隨即露出了笑容。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「這個世界上，有各式各樣的人，也有的小孩雖然腳沒有問題，卻無法自由地散步。有一天，你也會瞭解這件事。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　宗吾不太瞭解女人這句話的意思。難道有人腿沒有問題，卻必須坐輪椅嗎？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　宗吾想著這件事，再度打量著那個女孩。「她還沒有醒嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　看起來像是女孩母親的女人笑著微微偏著頭。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「嗯&hellip;&hellip;是啊，今天可能不會醒了。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「今天？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「對啊，今天。」女人說完，緩緩推動輪椅，「再見。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「再見。」宗吾也對她說。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　這是宗吾最後一次走進那棟房子，但宗吾始終無法忘記那個沉睡少女的臉。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　每次經過那棟房子&mdash;&mdash;不，不光是這樣而已，無論在做任何事時，女孩的身影都會不時投射在腦海。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　那個像是女孩母親的女人說，她的腳並沒有問題，既然這樣，她為什麼不能走路呢？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　不知道從什麼時候開始，宗吾在回想起女孩時，都會浮現出美人魚的樣子。美人魚無法行走，所以受到了疼惜，在大房子內受到了保護。當然，他並不是真的認為那個女孩可能是人魚&mdash;&mdash;。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　然而，他只有那段時間有餘暇想那些事。不久之後，宗吾根本無暇回想起「美人魚」的事。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　直到很久之後，他才再度回想起。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　*</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　薰子說的「教室」位在目黑車站旁。和昌第一次來這裡，因為在教室的官網上看過照片，所以很快就找到了那棟大樓。他仰頭看著乳白色的大樓，連續拍了兩次胸口，努力振作萎靡的心情。他大步走向電梯廳。「教室」在四樓。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他在電梯內確認了時間。離一點還有幾分鐘。他鬆了一口氣。他發現自己之所以這麼緊張，並不是等一下要預練面試，而是還不知道該怎麼面對好久不見的妻子。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　電梯在四樓停了下來。他走出電梯，旁邊是一個像是休息室的房間。一位接待小姐坐在櫃檯內，面帶笑容地說：「你好。」和昌向她微微點頭，巡視著室內。發現有好幾張沙發，有幾個男人和女人坐在上面，薰子獨自坐在那裡。身穿深藍色洋裝的她已經發現和昌到了，難以解讀表情的臉轉向他。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌走了過去，在她身旁坐了下來，小聲地問：「馬上就輪到我們了嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「好像會依次叫名字。」薰子用沒有起伏的聲音回答，「把手機設定成靜音。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌從內側口袋拿出手機，設定完成後放回口袋。「瑞穗和生人在練馬嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　薰子的娘家在練馬。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我媽說要帶他們去游泳，好像和美晴他們約好了。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美晴是薰子的妹妹，比她小兩歲，有一個和瑞穗同年的女兒。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「對了，」薰子轉頭看向和昌，「正式面試時，記得刮鬍子。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「啊，嗯。」他摸了摸下巴。他故意留點鬍子。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「另外，你有預習了嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「算有吧。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　薰子事先用電子郵件傳了面試可能會問到的事。像是報考動機。雖然他準備了答案，卻沒什麼自信。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌看向牆上的告示牌。上面貼了知名私立小學的考試日程表，還有特別講座介紹。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌對報考私立小學沒有太大的興趣。因為他覺得即使進了名校，小孩子也未必能夠成為優秀的人。但薰子有不同的意見，她說並不是想進名校，而是希望孩子讀一所好學校。當他追問怎樣的學校算是好學校，判斷基準又是如何時，薰子不理會他，只說：「這種事，對沒有幫忙照顧孩子的人說了也沒用。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但這是在和昌被發現外遇之前的對話，如今，他完全無意干涉薰子的教育方針。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　分居半年左右，他們曾經討論過未來的打算。和昌雖然已經和那個女人分手了，但覺得恐怕很難再回到以前的生活。因為他不認為薰子會真心原諒他，自己也沒有耐心，能夠在未來一直帶著歉意和她一起生活。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　一問之下，發現薰子也得出了相同的結論。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我這個人很會記仇，一定會三不五時想到你的背叛行為。即使不至於怒形於色，內心也會有怨言。這樣的生活會讓我變成一個很討厭的人。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他們很快就得出了結論，只有離婚才能解決問題。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他們討論後決定兩個孩子都由薰子照顧，在贍養費和育兒費的問題上，和昌原本就打算支付足夠的金額，所以也沒有為這個問題爭執。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　只是如何處理廣尾那棟房子的問題，讓他們稍微猶豫了一下。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我和孩子住那裡太大了，維護起來也很辛苦。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「那乾脆賣了吧，我也不可能一個人住在那裡。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「賣得掉嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「應該沒問題吧，房子還不算太舊。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　那棟房子屋齡八年，和昌在那裡只住了七年。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　除了房子以外，還有另一個問題。那就是什麼時候辦理離婚手續。薰子說，因為瑞穗即將參加小學入學考試，在考試告一段落之前，她暫時不想離婚。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌表示同意。所以在瑞穗的小學入學考試結束之前，他們必須偽裝成好夫妻、好父母。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「播磨先生和太太。」聽到有人叫自己的名字，和昌回過神。一個四十歲左右的嬌小女人走了過來。薰子站了起來，和昌也跟著起身。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「請兩位去那個房間。」女人指著樓層角落的一道門說，「敲門之後，裡面會有人回答『請進』，然後請爸爸先進去。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「知道了。」和昌回答後，整了整領帶。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他走向那道門，正準備敲門時，聽到有人叫他們。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「播磨太太。」回頭一看，櫃檯的接待小姐站了起來，臉色很緊張，手上拿著電話。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「妳娘家打來電話，說有急事。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　薰子看了和昌一眼，立刻衝向櫃檯，接起了電話。才說了幾句話，立刻臉色大變。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「在哪裡、哪家醫院？&hellip;&hellip;你等一下。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　薰子抓起放在櫃檯上的一張簡介，又抓起旁邊的筆，在空白處寫了起來。和昌在旁邊探頭張望，發現是醫院的名字。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我知道了。我會查地址。&hellip;&hellip;嗯，我會馬上趕過去。」薰子把電話交還給櫃檯小姐後，看著和昌說：「瑞穗在游泳池溺水了。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「溺水？為什麼？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「不知道。你查一下這家醫院在哪裡。」她把簡介塞給和昌後，打開面試室的房間，走了進去。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌完全搞不清楚狀況，拿出手機開始查地址，但還沒查到，薰子就從面試室走了出來。「查到了嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「快查到了。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「繼續查。」薰子走向電梯廳，和昌操作著手機，追了上去。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　走出大樓時，終於查到了醫院的地址。他們攔了計程車，告訴了司機目的地。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「剛才的電話是誰打來的？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我爸爸。」薰子冷冷地回答後，從皮包裡拿出了手機。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「為什麼？不是妳媽帶他們去游泳嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「對啊，但是因為聯絡不到。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「聯絡？什麼意思？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「等一下。」薰子不耐煩地揮了揮手，把手機放在耳朵旁。電話似乎很快就接通了，她對著電話說了起來。「啊，美晴，目前狀況怎麼樣？&hellip;&hellip;嗯&hellip;&hellip;嗯&hellip;&hellip;是。」她的臉皺成一團。「醫生怎麼說？&hellip;&hellip;是喔。&hellip;&hellip;嗯，我知道了。&hellip;&hellip;目前正趕過去。&hellip;&hellip;嗯，他也在。&hellip;&hellip;那就等一下再聊。」掛上電話後，她滿臉愁容地把手機放回皮包。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「情況怎麼樣？」和昌問。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　薰子用力嘆了一口氣後說：「被送進加護病房了。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「加護病房？情況這麼嚴重嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「目前還不瞭解詳細情況，但瑞穗還沒有恢復意識，而且心跳一度停止。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「心跳停止？這是怎麼回事？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我不是說了嗎？目前還不瞭解詳細情況！」薰子大叫之後哽咽起來，淚水從她眼中滑落。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「對不起。」和昌小聲道歉。他對於將不瞭解狀況的焦慮發洩在薰子身上產生了自我厭惡。自己果然是不稱職的父親，也是不合格的丈夫。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　抵達醫院後，他們爭先恐後地衝了進去。他們正準備跑向服務台，聽到有人叫：「姊姊」，停下了腳步。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　紅著雙眼的美晴一臉悲傷的表情走了過來。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「在哪裡？」薰子問。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「這裡。」美晴指著後方說道。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他們搭電梯來到二樓。聽美晴說，目前正在加護病房持續救治，只是醫生還沒有向他們說明情況。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美晴帶他們來到家屬休息室。休息室內有桌椅，裡面還有鋪著榻榻米的空間，角落放著疊好的被子。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　薰子的母親千鶴子垂頭喪氣地坐在那裡。剛滿四歲的生人，和瑞穗的表妹若葉坐在旁邊。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　千鶴子看到和昌他們立刻站了起來。她的手上緊緊握著手帕。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「薰子，對不起。和昌，真的很對不起你們。我在旁邊，竟然還會發生這種事，真希望我可以代替她，死了也沒關係。」千鶴子說完，皺著臉哭了起來。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「發生了什麼事？到底是怎麼回事？」薰子把手放在母親肩上，示意她坐下後，自己也坐了下來。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　千鶴子就像小孩子在鬧脾氣般搖著頭。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我也搞不太清楚，只聽到有一個男人突然喊著，有女孩溺水了，然後才發現瑞穗不見了&hellip;&hellip;」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「媽媽，不是這樣。」美晴在一旁說：「是我們先發現瑞穗不見了，問了若葉，若葉說她突然不見了，然後我們慌忙開始尋找，結果有人發現了她。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「喔喔，」千鶴子在臉前合著雙手，「對，是這樣&hellip;&hellip;。完了，我腦袋一片混亂。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　她似乎因為慌亂，記憶產生了混亂。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　之後，由美晴繼續說明情況。根據她的解釋，正確地說，瑞穗並不是沉入水中，而是手指卡進池底排水孔的網上，她自己抽不出來，無法離開游泳池的池底。最後其他人硬是把手指拔出來，才把她救起，但當時心跳已經停止。救護車立刻把她送來這家醫院，送進了加護病房，目前只知道她恢復了心跳，但醫生似乎說，恢復心跳並不代表已經甦醒。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美晴在等救護車時，試圖聯絡薰子，但薰子的電話打不通。因為當時正準備預練面試，所以把手機關機了。千鶴子知道薰子今天下午的安排，卻不知道那是哪裡的什麼教室。於是，美晴打電話給她父親，把情況告訴了他。父親說他知道瑞穗讀的那個教室，好像是之前聊天時聽瑞穗說的。他對美晴說，他會負責聯絡，請她們好好照顧瑞穗。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「雖然爸爸叫我好好照顧，但我們根本幫不上忙。」美晴說完，垂下了雙眼。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌聽了美晴的話，心情很複雜。通常聯絡不到薰子，不是應該打電話給姊夫嗎？美晴之所以沒有這麼做，並不是因為認為他的手機也會關機，而是美晴內心認定，和昌已經不是她的姊夫了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　然而，他無法責怪美晴。薰子應該只告訴了妹妹他們分居的原因，從偶爾見面時，美晴表現出來的冷漠態度，和昌就不難猜到這件事。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌看了手錶。快要兩點了。如果美晴所說的情況無誤，意外是在薰子關機的這段時間發生的，所以當時應該不到下午一點。在加護病房治療大約一個小時，瑞穗嬌小的身體到底發生了什麼變化？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　生人不知道姊姊發生了什麼事，開始覺得無聊，於是請千鶴子先帶他回家。若葉雖然知道了表姊發生了悲劇，但薰子對美晴說，要她一起等在這裡太可憐了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「不知道要等到什麼時候，美晴，妳也先回家吧。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「但是......」美晴說到這裡，陷入了沉默，眼中露出猶豫的眼神。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「一旦有狀況，我會通知妳。」薰子說。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美晴點了點頭，注視著薰子後說：「我會祈禱。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「嗯。」薰子回答。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　千鶴子和美晴他們離開後，氣氛變得更加凝重。醫院內雖然開了空調，但和昌覺得呼吸困難，解下了領帶，而且把上衣也脫了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　兩個人幾乎沒有說話，只是默默等待。在等待期間，和昌的手機響了好幾次，都是工作上的電話。雖然是星期六，卻不斷收到電子郵件。那是從公司的電子郵件信箱轉寄過來的。最後，他乾脆關了機。今天沒時間處理工作的事。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　只要打開家屬休息室的門，就可以看到旁邊加護病房的入口。和昌好幾次探頭張望，都沒有看到任何變化，也完全不知道裡面在幹什麼。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他感到口渴，於是去買飲料。在自動販賣機前買了寶特瓶的日本茶時看向窗外，才發現已經晚上了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　晚上八點多時，護理師走進來問：「是播磨妹妹的家屬嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「是。」和昌與薰子同時站了起來。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「醫生要向你們說明情況，現在方便嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「好。」和昌回答後，看著年約三十多歲的護理師的圓臉，試圖從她的表情中解讀凶吉，但護理師始終面無表情。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　護理師帶他們來到加護病房隔壁的房間，那裡有一張辦公桌，桌上放著電腦，看起來像是醫生的男人正在寫資料，當和昌他們走進去時，他停了下來，請他們坐在對面的椅子上。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　醫生自我介紹說，他姓進藤，是腦神經外科的醫生。年齡大約四十五、六歲，寬闊的額頭充滿知性的感覺。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我打算向你們說明目前的情況。」進藤輪流看著和昌與薰子說道，「但如果你們想先看一下令千金，我可以立刻帶你們去。只是因為以目前的狀況，我認為你們預先瞭解一下情況，更容易接受現實，所以請你們先來這裡。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　醫生用平淡的口吻說道，但從他字斟句酌的態度，可以感受到事態並不尋常。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌與薰子互看了一眼後，將視線移回醫師。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「情況很不樂觀嗎？」他的聲音有點發抖。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　進藤點了點頭說：「目前還沒有恢復意識，也許兩位已經聽說了，令千金送到本院後不久，心跳就恢復了，但在心跳恢復之前，全身幾乎無法供應血液，其他器官受到的損傷可能還不至於太大，大腦的情況比較特殊。更進一步的情況必須等接下來慢慢瞭解，但必須很遺憾地告訴兩位，令千金的大腦損傷很嚴重。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌聽了醫生的話，覺得視野搖晃。他完全沒有真實感，腦袋深處卻覺得自己一定可以想辦法。大腦損傷？那根本是小事一樁。播磨科技有BMI技術，即使留下一些後遺症，自己一定可以解決&mdash;&mdash;身旁的薰子一定感到絕望，他打算等一下好好激勵她一番。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　然而，薰子隨即哭著問：「她可能永遠都無法清醒嗎？」時，進藤的回答徹底粉碎了和昌的信心。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　進藤停頓了一下後說：「請兩位最好有這樣的心理準備。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　嗚嗚嗚。薰子哭出了聲音，雙手捂著臉。和昌無法克制自己的身體不停地顫抖。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「無法進行治療嗎？已經無藥可救了嗎？」他勉強擠出這句話。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　戴著眼鏡的進藤眨了眨眼睛。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「當然，我們目前仍然在全力搶救，但目前還無法確認令千金的大腦發揮了功能，腦波也很平坦。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「腦波&hellip;&hellip;是腦死的意思嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「按照規定，現階段還無法使用這個字眼，而且腦波主要是顯示大腦的電氣活動，但可以明確地說，令千金目前的大腦無法發揮功能。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「但可能大腦以外的器官能夠發揮功能？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「這種情況就是遷延性昏迷，也就是所謂的植物人狀態，但是&mdash;&mdash;」進藤舔了舔嘴唇，「必須告訴兩位，這種可能性也極低。因為植物人狀態的病人腦波也會呈現波形，只是和正常人不一樣。核磁共振檢查的結果，也很難說令千金的大腦發揮了功能。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌按著胸口。他感到呼吸困難。不，他覺得胸膛深處好像被勒緊般疼痛，坐在那裡也很痛苦。他覺得該發問，卻想不到任何問題。大腦正拒絕思考。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　身旁的薰子仍然用雙手捂著臉，身體好像痙攣般抖動著。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌深呼吸後問：「你希望我們預先瞭解的，就是這些情況嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「對。」進藤回答。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌把手放在薰子背上說：「我們去看她吧。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　她捂著臉的雙手縫隙中發出了痛哭聲。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他們在進藤的帶領下走進了加護病房，兩名醫生面色凝重地站在病床兩側，一個看著儀器，另一個在調節什麼機器。進藤和其中一位醫生小聲說了什麼，那個醫生一臉嚴肅地回答，但聽不到他們在說什麼。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌與薰子一起走到床邊，再度陷入了黯淡的心情。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　躺在病床上的正是自己的女兒。白皙的皮膚、圓臉、粉紅色的嘴唇&mdash;&mdash;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　然而，她沉睡的樣子無法稱為安詳。因為她的身上插了各種管子，尤其是人工呼吸器的管子插進喉嚨的樣子讓人看了於心不忍，如果可以代替，和昌真希望可以代替女兒受苦。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　進藤走了過來，好像看穿了和昌的內心般說：「目前令千金還無法進行自主呼吸，希望兩位瞭解，我們已經盡力搶救，但最後是目前的結果。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　薰子走向病床，但走到一半停了下來，回頭看著進藤問：「我可以摸她的臉嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「沒問題，妳可以摸。」進藤回答說。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　薰子站在病床旁，戰戰兢兢地伸手摸向瑞穗白皙的臉頰。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「好溫暖，又柔軟，又溫暖。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌也站在薰子身旁，低頭看著女兒。雖然身上插了很多管子，但仔細觀察後，發現她熟睡的臉很安詳。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「她長大了。」他說了這句和現場氣氛格格不入的話，他已經很久沒有仔細打量瑞穗熟睡的樣子了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「對啊，」薰子說，「今年還買了新的泳衣。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　和昌咬緊牙關。此時此刻，內心才湧起激烈的情緒，但是他告訴自己，現在不能哭。即使必須要哭，也不是現在，而是以後。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他的眼角掃到什麼儀器的螢幕，他不知道那是什麼儀器，不知道是否沒有打開電源，螢幕是黑的。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　螢幕上出現了和昌與薰子的身影。穿著深色西裝的丈夫，和一身深藍色洋裝的妻子，簡直就像是穿著喪服&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　女兒瑞穗發生意外，薰子猶如青天霹靂，她和已經分居的丈夫和昌該如何面對這一切？薰子沒有想到，一息尚存的瑞穗將喚醒另一個自己：危險、瘋狂，連她都幾乎不認識的自己&hellip;&hellip;</span></div>',
                'suggest_new'         => 0,
                'suggest_hits'        => 1,
                'editor_promotion'    => 1,
                'marketing_promotion' => 1,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '反轉',
            'pulbisher_name' => '皇冠',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => '大賞',
                'image'               => 'books/March2017/wmo3q9T5FAzwYpBuhmkx.jpg',
                'list_price'          => 320,
                'discount'            => 79,
                'stock'               => 900,
                'sold'                => 152,
                'page_numbers'        => 272,
                'isbn-13'             => 9789573332824,
                'publishing_date'     => '2017-01-20',
                'briefcontent'        => '<div><span style="color: #800000; font-size: 18px;"><strong>Amazon書店★★★★好評不斷！Bookmeter網站熱烈討論！</strong></span></div>
<div>&nbsp;</div>
<div><span style="color: #800000; font-size: 18px;"><strong>隨書附贈黑湊 &times; 白湊雙面反轉書衣</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>沒有阻止他的你也是共犯！</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>是「黑湊」還是「白湊」？反轉再反轉，不看到最後一頁，你無法知道真相！</strong></span></div>
<div><span style="font-size: 18px;"><strong>日本網友拍案叫絕：完全被騙了！沒想到竟然是這種結局！！！</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">深瀨和久是個再平凡不過的上班族，長相和能力都毫不起眼的他，唯一還算拿手的就只有煮咖啡。咖啡是他的生命，也引領他找到一家名為「幸運草咖啡」的咖啡店。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">原以為會一輩子無趣的人生，在美穗子踏進「幸運草咖啡」的那一刻起徹底改變了。在老闆娘的牽線下，深瀨順利與美穗子交往。眼看自己沉悶的咖啡色人生，終於可以添上些許色彩，但就在這個時候，一封謎樣的告發信寄到了美穗子手上，上面只寫了一句話：「深瀨和久是殺人兇手！」&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>【書封設計概念】</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">書衣採用進口凝雪映畫紙雙面精印，本書最大的趣味即在於湊佳苗「黑湊」、「白湊」兩種不同風格隨著劇情進展一再「反轉」，所以書衣設計也從這個概念出發，一面展現「黑湊」風格，以黑色為底；一面凸顯「白湊」風格，以白色為底。「白湊」書衣上放著四杯斟滿的咖啡，少掉的那一杯被誰拿走了呢？「黑湊」書衣上的咖啡，有兩杯被誰喝掉了？原本的咖啡杯印變成了觸目心驚的血漬，又究竟發生了什麼事？再仔細往下看，可以兩面反摺的書腰也是一面黑、一面白，連內封的封面封底以及前後扉頁也全部都是一黑一白，可以說是把「反轉」的概念發揮到了極致！也難怪日本出版社的編輯和版權人員在看到書封設計後都不禁讚嘆：「真是太漂亮了！我們在日本是沒辦法這樣做的。」而為了配合這次書衣的特殊設計，首刷上市時也將採取一半「黑湊」、一半「白湊」的方式出貨，至於劇情究竟是「黑湊」還是「白湊」？就請所有讀者一起來找出真相！</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>【名家推薦】</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">每當你覺得故事應該就這麼平順地開展下去吧，就又出現一個轉折，將故事帶上另外一條歧路。當你隨著故事越走越遠，卻赫然發現，已經被作者帶離原本的軸線，故事開展成另外一個截然不同的氛圍和樣貌，卻又是如此合理而應該！</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;Zen大（「敦南新生活」部落客）</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">人與人之間的互動，看似簡單卻又總是一堆拐彎。比如顏值高的萬人迷主動跟平凡落單的你示好，這該怎麼解讀？或許只是單純不過的事，但猜忌來時就會想成對方是基於同情？還是當抓寶可夢炫耀？不同當下的不同感受，人心的有意無意，善意惡意，事件或意外就此展開。湊佳苗再一次剖開潛藏人性深處的脆弱心理，藉由所謂「殺人兇手」這個命題，讓故事的相關人重新檢視自我，誠實面對自己。因為架構鋪陳有溫度具共鳴，所以管她黑湊白湊，照樣揪心。</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;小葉日本台（日劇達人）</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">湊佳苗維持一貫從平凡如你我的人群中，找到彼此間情感糾纏難明的隱晦灰暗，從角色的陳述裡細數愛恨、惡意、罪罰與救贖&mdash;&mdash;別以為這又是暢銷作家的自我複製而已，直到故事的最後一頁，才知道《反轉》翻出了什麼讓人微微一顫的震撼。</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;冬陽（推理評論人）</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">自上班族的現實回頭探望學生時代的夢想，嘲諷且淒涼；從塵封多年的往事回推至現今的時光，遺憾又唏噓。看似文字質樸、對話簡明的敘事模式，卻埋藏著宛若漫天旋風的逆轉情節與真相。這是湊佳苗不斷進化的巧筆及設計，於細節中展現不落窠臼的人性詮釋與匠心，格外雅致。</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;余小芳（暨南大學推理同好會指導老師）</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">湊佳苗在平鋪直敍而娓娓道來的故事中，讓讀者誤以為是一個因許多陰錯陽差的巧合而造成悲劇的故事。而當讀者這樣信以為真的時候，卻在最後一頁被作者來了個回馬槍！我被騙了！</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;杜鵑窩人（推理評論家）</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">一杯悲傷的青春咖啡</span></div>
<div><span style="font-size: 18px;">比較起許多推理小說界的明星，湊佳苗拍照時總有一種不安於室的感覺，似乎總是不習慣鏡頭，相當害羞。她笑起來會露出牙齦，皺眉時卻又讓人有一種說不出來的沉重感，幸福與悲傷，在她的臉上，也在她的小說裡。</span></div>
<div><span style="font-size: 18px;">《告白》的一鳴驚人如今依舊是她的原罪，雖然她早在二○○九年就在網站上寫著：「不想再以《告白》當作代表作了。」但結構紮實又細節繁瑣的社會派推理小說，似乎早就成為她的印記。對於人際關係的不信任，擅長描繪人與人之間的疏離感，都是她的拿手好戲。</span></div>
<div><span style="font-size: 18px;">她的新小說《反轉》，主角深瀨和久是個平凡至極的上班族，深瀨平時最大的興趣就是在一間咖啡豆專賣店裡面喝咖啡，因緣際會認識女友越智美穂子，但他卻意外收到一封信，指控他為殺人兇手，因而勾起他的回憶，讓他開始探訪昔日過世好友青春時期的一切軌跡，還想要找到那封信的作者，到底是由誰寄來的？</span></div>
<div><span style="font-size: 18px;">湊佳苗的小說有其迷人之處，便在於角色之間的複雜關係，尤其是在於愛情及友情的經營，更有其獨特風格。《反轉》一邊讓深瀨追溯青春回憶，但又表露出一些哀愁悲傷的感受。我們再怎麼去追索，到頭來，青春就像一杯蜂蜜咖啡一樣，甜蜜與苦澀融合，但回想起來，終究僅剩唇齒留香。</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;陳建嘉（部落客）</span></div>',
                'index'               => '',
                'preface'             => '',
                'promote'             => '',
                'probation'           => '<div><span style="font-size: 18px;">　　四個月前，他第一次在「幸運草咖啡店」遇見越智美穗子。他下班後來到這家店，發現吧檯最角落的固定座位上坐了一個陌生女人。深瀨每次都在晚上七點左右來到店裡，很少遇見其他客人。這家位在住宅區正中央的咖啡豆專賣店的飲用區在下午一點到五點生意最好，因為店裡只賣咖啡，所以沒有客人在晚餐時間來這裡填飽肚子。八點之後，又會有一隻手可以數完的老主顧上門。有的來喝杯咖啡醒酒，有的在飯後來喝一杯咖啡，每個人的目的各不相同，深瀨也不時遇到這些老主顧。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但是，這個女人並不是八點之後的老主顧。聽說自從雜誌上多次介紹這家店之後，有不少遠道而來的客人，但那個女人的衣著很隨興，不像是那種客人，但深瀨之前也沒在這附近看過她。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　雖說深瀨應該立刻找其他座位坐下，但他茫然地站在那裡，看著正在吧檯內泡咖啡的老闆。老闆默然無聲地露出滿臉的歉意，深瀨慌忙在最靠近門口的座位坐了下來。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;這裡該不會是預訂的座位？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子戰戰兢兢地微微站起來問深瀨。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;不，沒這回事，妳請坐。老闆，老樣子。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　說完之後，他才突然想起，這種說話方式會不會讓她覺得故意強調自己是老主顧？但美穗子的視線集中在自己眼前的咖啡上。她拿起杯子，聞著香味，喝了一小口，同時瞪大了眼睛。一定比她想像中更好喝。深瀨看著美穗子的側臉想道，自己第一次來這裡時，應該也露出了相同的表情。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;可以在這裡買咖啡豆，對嗎？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子委婉地問道，擔心打擾正在為深瀨泡咖啡的老闆，老闆還沒開口回答，她又繼續說了下去。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;但是&hellip;&hellip;即使是相同的咖啡豆，在這裡喝一定比較好喝。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　沒錯！深瀨在心裡用力點頭。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　深瀨從高中三年級的秋天，準備為考大學衝刺時開始喝咖啡。最初都喝家裡的即溶咖啡，在每晚都喝兩、三杯之後，隔天早晨會覺得胃很不舒服，於是就請母親去買了咖啡濾杯和專用的咖啡豆。上了大學之後，看了咖啡相關的書籍，把濾紙改成了濾布，也試了法式濾壓壺，努力鑽研咖啡的相關知識。之後畢業進了公司，在發現這家店之後，花了第一次領到的年終獎金全額，買了一臺和這家店相同的德國產濃縮咖啡機。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他在咖啡上投資了時間和金錢，如今能夠很有自信地說，自己泡的咖啡比普通咖啡店賣的咖啡好喝好幾倍（雖然他並沒有真的這麼炫耀過），但無論再怎麼努力，老闆泡的咖啡仍然讓他望塵莫及。而且，老闆還會定期參加專家的講座，技術持續進步。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　所以我每天都來這裡&mdash;&mdash;他覺得只要自己這麼說，氣氛會更加融洽，然而，最後只是小口喝著老闆為他泡的咖啡。只不過還是有其他談話的契機。他剛才對老闆說：「老樣子」，是交由老闆決定的意思。今天喝的咖啡有酸酸甜甜的莓果味道。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;哥斯大黎加？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;答對了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　如果答錯了，或者是老闆新採購的咖啡豆，老闆就會分享咖啡的相關知識。一旦猜中了，就不會多聊什麼。深瀨來這家店將近兩年，和老闆之間除了咖啡之外，幾乎沒有聊過其他的話題。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　深瀨在回答咖啡豆的種類時，發現美穗子瞥了自己一眼，但並沒有對自己說：「好厲害。」或是問：「什麼味道？」結果深瀨忍不住頻頻瞄她，覺得她喝一口咖啡，仰起頭，若有所思的樣子很美。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　那天之後，運氣好的話，每週會遇到美穗子三次；運氣不好的時候，至少也會遇到一次。通常都是美穗子先到，坐在靠門口的第二個座位，好像特地避開深瀨的指定座位。當深瀨走進店裡時，會微微點頭打招呼。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　老闆偶爾也會向美穗子介紹咖啡豆，但通常都是三個人靜靜地聽著有線廣播的拉丁音樂而已。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但是，這家店還有另一個重要人物。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;美穗子在車站另一側的格林麵包店上班。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子沒有來店裡的時候，老闆娘突然對深瀨說。深瀨並不知道誰是美穗子，直到老闆娘告訴他，就是最近晚上七點常來的老主顧，深瀨才第一次知道那是她的名字。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;那家店有很多咖哩麵包和三明治這種熟菜類的麵包，你可以在上班之前去那裡買午餐。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　深瀨的公司並沒有員工食堂，但公司周圍有好幾家物美價廉的餐廳，早上的時間原本就很趕，特地繞過去很麻煩。不過，一個星期後的假日，他還是在白天的時間去看了一下，但美穗子不在收銀臺。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　白跑一趟。經過高架鐵路下方時，他很想找一塊小石頭來踢，突然停下腳步想，自己到底在期待什麼？不是去買麵包嗎？然後硬是思考著咖哩麵包適合搭配什麼咖啡。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　隔天，他在固定時間去了幸運草咖啡店，發現美穗子已經來了，老闆娘也在吧檯內，但他沒有提去麵包店的事。三天後，老闆娘遞給他一個裝了電影票的信封。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;商工會的人送我的，因為是恐怖片，我和老公都不喜歡看。深瀨，你要不要看？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　雖然深瀨對恐怖片沒有太大的興趣，但他之前就想看這部片子。因為那是深瀨學生時代喜歡的導演所拍攝的作品，之前正打算找時間去電影院看這部電影，想瞭解擅長拍心理推理的導演會以什麼方式拍恐怖片。他道了謝，看了信封裡的電影票，發現有兩張。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;你可以帶女朋友去看。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;我才沒有這樣的對象。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　如果是別人說這種話，深瀨一定會咂嘴，但在老闆娘面前，他已經能夠很自然地露出害羞的表情，或是說一些洩氣的話。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;那要不要邀美穗子一起去看？上次我和美穗子聊起電影，我記得她當時說喜歡這個導演。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　老闆小聲地叫了老闆娘一聲，試圖制止她。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;既然這樣，電影票&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　送給美穗子不是更好嗎？老闆娘似乎猜到了深瀨想說的話，所以打斷了他，搖著雙手說，這樣不行啦。眼神似乎在說，不管你是客氣還是禮讓，一旦說出口，真的會變成這麼一回事。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;你是頭號老主顧，凡事當然以你為優先。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　老闆娘的話出乎深瀨的意料，他感到雙眼發熱。在只能填寫一個人的欄目內，竟然有人寫上了自己的名字。這時，美穗子剛好走了進來，她似乎發現所有人的視線都露骨地集中在她身上，有點不知所措地摸了摸臉，然後又檢查了自己的衣服。事後才得知，她當時以為自己身上沾到了麵粉。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子坐下後，老闆娘笑嘻嘻地看著深瀨。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　趕快鼓起勇氣，你不是一直很在意她嗎？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他沒有發現這只是自己一廂情願的腦內解釋，用力回望著老闆娘。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　一旦遭到拒絕，雖然很捨不得這裡的咖啡，但恐怕一輩子都無法再踏進這家店。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　對某個人產生強烈的感情，似乎和用力握緊雙手的感覺相同。他默默地站了起來，在美穗子身旁停下腳步，從腹底擠出了聲音。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　&mdash;&mdash;請問&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　翌日之後，除了店休日以外，他仍然每天來這家店報到。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「美穗子是不是加班，上次聽她說，最近經常要幫忙一起做麵包。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　老闆娘從販賣區走回來後關心地問道。那次看電影後，兩個人開始交往，老闆娘經常告訴他們哪裡開了好吃的法國餐廳，或是說，深瀨不是喜歡落語嗎？為他們創造機會約會。甚至有一次對美穗子說，以前的媒人應該就是這種感覺，但話說到一半，慌忙住了嘴。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　因為他們交往才三個月而已。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「對不起，失禮一下。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　深瀨拿起手機。傳電子郵件比較好嗎？不，離約定的時間已經過了二十分鐘，即使她還沒有下班，打電話給她，她也應該不至於責怪自己。雖然之前從來不曾有過這種經驗。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他撥打了美穗子的手機號碼。鈴聲響了十次，轉到了語音信箱。要留言告訴她，自己還在幸運草咖啡店嗎？他正在等待錄音的訊號，電話中突然傳來輕微的說話聲。「喂？」從雨聲判斷，她正在戶外。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「妳在來幸運草的途中嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　深瀨大聲問道，以免聲音被雨聲淹沒，但想到老闆娘可能以為他故意用這種方式表達電話已經接通，不由得感到很難為情，轉身面對著牆壁，把電話貼近嘴邊。美穗子在電話中的聲音很輕，幾乎聽不太清楚，他忍不住皺起眉頭，以前通電話時，後面的雜音也這麼大聲嗎？但總算知道了美穗子目前人在哪裡。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「對不起，請幫我結帳，她已經去我家裡了。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「啊喲喲，那得趕快回家。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　深瀨拿出皮夾，匆匆站了起來，把已經冷掉的咖啡一飲而盡。冷掉之後，原本和咖啡融為一體的蜂蜜味道和香味，在流過喉嚨時，各自主張著自己的特性，可以明確感受到是兩種不同的混合物。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「別忘了蜂蜜。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　老闆娘只說了這句話，率先走去收銀臺所在的販賣區。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他們並不是每次都約在幸運草咖啡店，在車站見面後，直接去吃飯的次數反而比較多，但在格林麵包店店休日前一天，都會約在幸運草見面。因為美穗子會帶大量店裡賣剩的麵包回家，然後兩個人一起去深瀨家吃麵包當晚餐。深瀨並不排斥晚餐吃麵包這件事，每個星期有一天這樣的日子也不錯。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　『對不起，我已經到你家門口了。』</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子在電話中這麼說。發生什麼事了嗎？深瀨離開咖啡店後，就一路跑向公寓，雖然撐著傘，但跑了不到一百公尺，鞋子就開始發出咕嘰咕嘰的聲音。膝蓋以下的長褲也都變了色，黏在腿上。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子可能也被淋得溼透，所以無法去咖啡店。這種想法稍微緩和了擔心是否發生了什麼大事的不安。還是已經發布了颱風警報？所以美穗子誤以為咖啡店提早打烊了？幸虧昨天洗了所有的毛巾。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　雖然美穗子應該站在屋簷下，但一定覺得很冷。先為她泡杯熱咖啡。美穗子在店裡喝咖啡時，也會加砂糖和牛奶，如果給她看老闆娘送的蜂蜜，她一定會很高興。對了&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　不如趁這個機會，提議打一把備用鑰匙給她。雖然他沒去過美穗子的公寓，但之前聽她說，從家裡騎腳踏車到格林麵包店要十分鐘。由於兩個人住在車站兩側走路就可以到的距離，所以沒有理由特地為對方打一把備用鑰匙，當主人不在的時候等在家裡。深瀨這麼告訴自己，但其實他是害怕遭到美穗子的拒絕。只要配合對方允許自己進入的範圍，敞開自己的門戶就好。如果美穗子也有相同的想法，雙方永遠無法縮短彼此的距離，不能一直指望幸運草咖啡店的老闆娘，更何況老闆娘不可能說「你們兩個人乾脆同居」這種話。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　木造兩層樓的公寓出現在前方。深瀨住在一樓。當初去房屋仲介公司時，房仲員誇他運氣真好，光線充足的二樓邊間剛好空著，但實際參觀後，他租了一樓的另一間空房。因為二樓邊間的那個房間剛好在鐵樓梯旁，在參觀室內時，聽到二樓的住戶或是訪客走上樓梯時，發出鏗、鏗、鏗的輕快腳步聲。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　短暫的瞬間，心情激動起來，但下一剎那，一種好像被人按住頭頂的壓迫感襲來，幾乎感到眩暈。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他再也不會帶著那樣的腳步聲來找自己，但自己每次聽到這個聲音，就會想起他。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子好像躲在樓梯後般站在那裡，手上緊緊抱著格林麵包店的尼龍袋子。「對不起。」深瀨跑向她，發現她並沒有淋得很溼。雖然光著腳穿著拖鞋的腳溼了，但不至於溼到不好意思走進店裡，反倒是深瀨已經渾身溼透了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　難道美穗子更早就到了，在雨下大之前，就已經來這裡了？這個想法閃過深瀨的腦海。剛才在咖啡店時，老闆娘在販賣區和飲用區之間跑來跑去，在販賣區為深瀨結帳時，看著外面說：「啊喲喲，越下越大了。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「你為什麼道歉？我沒有去店裡，是我的錯。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子的語氣雖然不開朗，但並不像在電話中聽到的那麼無力。她只是今天不想喝咖啡嗎？深瀨打開了門，請美穗子進了屋。進屋之後，從玄關旁的盥洗室拿了一條毛巾遞給美穗子，請她去裡面等，自己在盥洗室換衣服。雖然很想直接沖個澡，但眼前的氣氛並不適合這麼做。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　走出盥洗室，發現美穗子沒有打開電視，背對著玄關，跪坐在暖爐桌前。她像第一次來這裡時一樣，轉動著脖子，四處打量著房間。深瀨自認為以男人的房間來說，自己家裡算整理得很乾淨，和美穗子上次造訪時完全相同。她到底在意什麼？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他反手關上了盥洗室的門，雖然並沒有發出很大的聲音，但美穗子的後背抖了一下，轉頭看著他。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「讓妳久等了，我來泡咖啡。幸運草的老闆娘&hellip;&hellip;」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「不用了。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　這是美穗子第一次打斷他說話。尖銳的語氣讓深瀨忍不住倒吸了一口氣。他覺得可能發生了什麼與自己無關的事，但是看到美穗子的表情凝重可怕，只要針尖程度的刺激，好像隨時都會哭出來的樣子，又覺得也許自己做了什麼該受到指責的事，但他毫無頭緒。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「怎麼了？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他隔著桌子，在美穗子的對面坐下來問道。他很自然地跪坐著。美穗子皺著臉，好像很費力地擠出聲音。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「阿和&hellip;&hellip;你之前曾經說，你以往的人生平淡到很無趣，這是真的嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在剛交往時，的確曾經說過這句話。因為他無法像別人那樣，完成在像樣的餐廳約會這種任何人都應該能夠做到的事，當點了滿桌的湯和蔬菜，或是在美穗子面前打開皮夾，零錢散落一地時，無法瀟灑地收拾殘局。為了掩飾自己的窘態，老實坦承了美穗子是他人生中第一個女朋友，但為了避免美穗子因此誤會他這個人有什麼缺陷，所以用繞圈子的方式告訴了她，那並不是因為自己缺乏魅力，而是自己周遭的環境本身很無趣。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「是啊，雖然說起來很沒出息。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　下次可以請家裡的人把中學和高中的畢業紀念冊寄來，讓美穗子看一下。在由每個班級自由製作的頁面上，深瀨勉強擠進了中央集體照的角落。高中的畢業照上，他的臉被前面同學的腦袋遮住了，勉強露出了略寬的額頭。不，目前住的地方完全沒有任何帶著往日回憶的物品，就足以證明以往的人生多麼無趣。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「那有沒有做過什麼&hellip;&hellip;虧心事？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子目前提出的問題，或許並不是自己和美穗子之間發生的事。這個想法在內心深處萌芽，在雨聲的助長下，幼芽不斷生長，變成了藤蔓纏繞在整個身體內側，深瀨陷入一種錯覺，覺得自己整個人都被綁住了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「要不要交一份履歷表給妳？我的人生雖然沒有太多色彩&hellip;&hellip;但也不是空白。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「那你可以把自己的人生一五一十地告訴我嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我為什麼要這麼做！」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　粗壯的藤蔓根猛然斷裂，他頓時擺脫了壓迫感。擺脫不安很不舒服，就好像下雨的日子，穿著鞋子走進榻榻米房間那種不舒服的感覺。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　深瀨起身走向廚房，因為他覺得如果繼續面對面坐在那裡，可能會對美穗子出言不遜，但其實他並不清楚到底是不想傷害美穗子，還是避免讓美穗子察覺自己內心有不想被人踏入的禁區。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我還是來泡咖啡，我也要喝。對了，我皮包裡有一瓶蜂蜜，可不可以幫我拿出來？幸運草的老闆娘送我的。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他背對著美穗子說道，從裝咖啡豆的盒子裡拿出幸運草綜合豆的袋子，把咖啡豆倒進手工磨豆機。鎮定，鎮定。他嘎啦嘎啦轉動著把手，思考著目前的狀況。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子正在質問自己。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　自己內心深處，的確埋藏了一件事。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗子是在要求自己說出這件事嗎？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　由於幾近無色的人生中，只有一件黑色，而且黑得非常濃烈的事。一旦遭到質問，就心慌意亂地以為必定是這件事，但冷靜思考之後，就發現美穗子根本不可能知道那件事，一切都是自己在杞人憂天，差一點自掘墳墓。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他察覺到背後有動靜，盡可能露出鎮定的表情轉過頭。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「有沒有找到？聽說是自己手工製作的。」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　但是，美穗子遞過來的並不是蜂蜜的小瓶子，而是一封信。普通的牛皮紙信封上印著電腦文字。收件人是美穗子，但地址寫著「格林麵包店」。深瀨接過來翻過信封，發現並沒有寫寄件人的地址和姓名。上面貼了制式的八十二圓郵票，郵戳滲了水，看不清楚。其中一側用剪刀剪開了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　「我可以看嗎？」</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　美穗不發一語地點了點頭。雖然沒有特別的用意，但深瀨把信封夾在腋下，用掛在流理臺旁的毛巾擦了擦雙手後，才拿出信封內的信紙。信封內只有一張信紙。A4尺寸的白色影印紙摺成了三摺，只有一行直書的黑體粗體字，可以看到裡面寫的內容。瀨和&hellip;&hellip;是不是寫了自己的名字？他的心臟劇烈跳動。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　在打開紙之前，他看了一眼美穗子。她目不轉睛地注視著深瀨，眼睛都沒眨一下。不知所措無法解決問題。他分別拿著白紙的上下兩端打開了。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　『深瀨和久是殺人兇手。』</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　心臟劇烈跳動，呼吸幾乎無法跟上心跳的速度，但是有另一個自己在一步之遠處，用冷靜的眼神注視著臉色漸漸鐵青的自己。這句話並非毫無預警地出現在自己面前，只是以此作為收場。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　同學、同學會、西洋音樂、雨、咖啡、蜂蜜&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　冷靜的自己在問心慌意亂的自己，難道你完全沒有預感，終將會有這麼一天嗎？難道你從來不曾擔心這一天不是出現在不幸的日常生活中，而是在幸福降臨的時候嗎？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　-----</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　『深瀨和久是殺人兇手。』</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　深瀨沒有一頭霧水，也沒有立即反駁，就這樣呆呆盯著白紙上的黑字。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　難道看起來只是個隨處可見的上班族的他，其實並不如外表般平凡無害？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　他真的殺了人嗎？或是該說⋯⋯那真的算得上是殺人嗎？答案請見《反轉》！</span></div>',
                'suggest_new'         => 0,
                'suggest_hits'        => 1,
                'editor_promotion'    => 0,
                'marketing_promotion' => 1,
                'active'              => 1,
            ])->save();
        }

        $dataType = Book::firstOrNew([
            'title' => '軍團：布蘭登．山德森精選集II（限量作者簽名燙銀版）',
            'pulbisher_name' => '奇幻基地',
        ]);
        if (!$dataType->exists) {
            $dataType->fill([
                'series'              => 'Best嚴選',
                'image'               => 'books/March2017/ENvDtl2smB2XWtCPxI41.jpg',
                'list_price'          => 380,
                'discount'            => 79,
                'stock'               => 700,
                'sold'                => 500,
                'page_numbers'        => 416,
                'isbn-13'             => 9789869407663,
                'publishing_date'     => '2017-02-02',
                'briefcontent'        => '<div><span style="color: #993300; font-size: 18px;"><strong>全球獨家台灣版本！</strong></span></div>
<div><span style="color: #993300; font-size: 18px;"><strong>不可思議的故事想像，驚嘆文壇的鬼才創作</strong></span></div>
<div>&nbsp;</div>
<div><span style="color: #993300; font-size: 18px;"><strong>紐約時報排行榜常勝軍、全球銷售突破千萬冊之邪惡奇幻作家</strong></span></div>
<div><span style="color: #993300; font-size: 18px;"><strong>全系列作品在台銷售突破二十萬冊，盤踞誠品、博客來、金石堂三大通路排行榜</strong></span></div>
<div><span style="color: #993300; font-size: 18px;"><strong>雨果獎得主布蘭登．山德森台灣獨家短篇精選集II</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>※本書除〈軍團：膚淺〉外，另收錄〈完美境界〉、〈審判者傳奇之有絲分裂〉、〈地獄森林之賽倫絲的幽影〉、〈夕陽老六〉共五篇精采作品</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">外號「軍團」的史蒂芬．立茲，獨特的精神分裂狀態讓他擁有多重人物面向幻覺，這些幻覺皆具有不同性格和多項專業代表，使得史蒂芬集無數天才能力於一身。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">史蒂芬和「幻覺們」接受祕密委託，必須從當地太平間偷走一具屍體&mdash;&mdash;問題是，這具屍體的身分是人體生物實驗技術領域先驅，而他全身上下每一個細胞都無比危險&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>〈軍團：膚淺〉：讀者佳評如潮，火速售出電視版權，淋漓展現寫作鬼才天分，文壇極度驚嘆之續篇</strong></span></div>
<div><span style="font-size: 18px;">由於精神分裂產生多重幻覺症狀，為此擁有不世奇才能力的「軍團」史蒂芬．立茲，因太過出名而時常惹是生非。這一次，找上門來的麻煩是一具不會動的屍體，但它體內卻隱藏了能夠永恆終結死亡的奧祕&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>〈完美境界〉：流暢犀利，劇情曲折反轉的科幻小品</strong></span></div>
<div><span style="font-size: 18px;">邦國天帝是蓋洛米納斯獨攬霸權，為了君臨萬人之上，他日夜不停地對抗來犯的死敵&mdash;&mdash;除了今天。今天是他的第三百個生日，他有個絕對要親自出席的約會。當世界上最重要的人被迫與世界上最重要的女人共進晚餐時，會發生什麼事？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>〈有絲分裂〉：「審判者傳奇」番外故事，奇想異能爆發短篇佳作</strong></span></div>
<div><span style="font-size: 18px;">鋼鐵心死後，新芝加哥開始混亂。一名自稱為有絲分裂的異能者來到新芝加哥，想要奪取統治地位。他的異能便是可進行分身，分身間藉由碰觸互相傳達訊息。大衛和審判者同伴們，要如何抵抗這個不停複製自身異能的敵人？</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>〈地獄森林之賽倫絲的幽影〉：曲徑通幽、詭譎迷離的絕妙幻想傑作</strong></span></div>
<div><span style="font-size: 18px;">邪靈降臨的那一天，無數生靈死去，人類被迫墮入地獄森林，待在這裡的人和生物都必須遵從「簡明守則」，不生火、不奔跑、不濺血，以避免被魔物攻擊&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>〈夕陽老六〉：亞馬遜讀者吶喊想看更多篇章，想像力無遠弗屆的勾人故事</strong></span></div>
<div><span style="font-size: 18px;">在世界邊緣的帕特吉島上，原住民以狩獵為生，島上獨有的神奇魔法讓捕獸人可以感覺獵物的想法。一名孤獨的捕獸人突然發現自己開始「看見」自己的屍體，原來這座島對他產生了殺意&hellip;&hellip;</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;"><strong>【好評推薦】</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">「引人入勝的故事與充滿創意的魔法設定，奇幻小說迷肯定愛不釋手。」</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;《圖書館期刊》</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">「獨特的魔法系統、縝密的世界觀，再加上迷人的角色。如果你從來沒有讀過山德森的作品，短篇精選集是個很好的開始。」</span></div>
<div><span style="font-size: 18px;">&mdash;&mdash;《奇幻文學評論》</span></div>',
                'index'               => '',
                'preface'             => '<div><span style="color: #0000ff; font-size: 18px;"><strong>作者序</strong></span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　我有一點瘋狂。</span></div>
<div>&nbsp;</div>
<div><span style="font-size: 18px;">　　其實，誰不是呢？而且我的朋友會說，我還是他們認識最不瘋狂的人呢&mdash;&mdash;不過我仍然有我的怪癖，那就是我真的超愛寫故事的，而且也愛試探各種不同的文類。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我自己都管不住我的筆桿。發表新書預告時，我的書迷們常常會大翻白眼表示&mdash;&mdash;布蘭登「當然」會異想天開地寫出一個精神分裂的偵探故事來。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我經常跟人解釋：這就是讓我保持筆尖鮮活的原因。別人常讚許我是多產作家，而我能持續保有這種出名的敬業精神，正是因為我總是讓自己有新奇有趣的題材可以寫。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　現在，你手裡拿著的正是這樣的故事，我為了儲養寫作力而特地創造的故事。它們是我能想出最天馬行空、最匠心獨具的故事，我想你們讀完會心滿意足的。以下容我簡短地推銷一下每個故事：</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;"><strong>　　〈軍團：膚淺〉</strong></span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　這個故事接續我所寫的第一本史蒂芬．立茲作品，篇名就是單純的〈軍團：膚淺〉，也可以當作獨立的故事來閱讀。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　這個故事的靈感來源是我的好奇：如果未來我們學會把人體轉為電腦，會是怎樣的一番光景？不過當然這只是一個引子，重點還是在講史蒂芬&mdash;&mdash;一個能看見幻覺並藉此偵辦犯罪事件的人物。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;"><strong>　　〈完美境界〉</strong></span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　科幻小說裡有個叫「數位龐克」的分支，傳統上這類陰森的故事裡，人類的心智會被困在機器中遭受奴役。最著名的範例大概就是《駭客任務》了吧，不過這類分支的故事還有很多&mdash;&mdash;講的是發現你所住的世界是虛構的、你的人生原來是模擬的話，會有多麼嚇人。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我就想：「對啦，不過假如這種事不嚇人，反而『迷人』呢？」於是我設計出這樣一個世界：每個人都被分配到一個完美世界，他們在那個世界裡當某一個領域的英雄，能夠擁有發揮長才又精采萬分的人生。萬一有一天，這個想法並不可怕，而正是我們對人口過剩問題能提出的最好解答呢？</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;"><strong>　　〈有絲分裂〉</strong></span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「審判者傳奇」系列的番外篇。這個迷你故事遊走於《鋼鐵心》和《熾焰》之間，所以包含《鋼鐵心》的劇透。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我寫這個故事是為了研究怎麼把故事寫短一點，而且也是想寫一個曾待過油腔滑調八○年代搖滾樂團的反派角色。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;"><strong>　　〈地獄森林之賽倫絲的幽影〉</strong></span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　這是整本精選集中我最偏愛的一篇。故事場景設定在以美國邊疆為靈感的奇幻世界，人類逃離被摧毀的大陸後，被某種邪惡力量征服，現在只能住在曾被他們稱作「地獄」的地方&mdash;&mdash;也就是亡靈的居處。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我最初是應喬治．馬汀之邀而寫了這篇故事。（而且首次發表就是收錄在馬汀編輯的文選《危險女人》中）。我希望寫出來的故事，和讀者聽到這四個字時通常會聯想到的大不相同。結果我寫出了生涯中最危險的一個女人：一個中年旅店老闆。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;"><strong>　　〈夕陽老六〉</strong></span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　這個故事是我和幾個作家朋友腦力激盪下的產物（我們把過程錄了下來，你們想聽的話可以上網搜尋「Writing Excuses 8.16」）。我建議先讀故事，它真的很棒。會通靈的鳥兒、波里尼西亞式的奇幻世界，還有探險家時代，結合成一個獨特的英雄奇幻故事。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　希望你們喜歡這些故事，也感謝你們一路走來始終支持我！</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　布蘭登．山德森</span></div>',
                'promote'             => '',
                'probation'           => '<div><span style="font-size: 18px;">1</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「她的目的是什麼？」艾薇今天用了看起來很危險的髮簪，梳起一個圓髻。她的雙手抱胸，在桌邊不停地走來走去。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我試著不去理會她，但是不太成功。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「或許是想釣個金龜婿？」托比亞斯拉了張椅子坐到我身邊。他是個有著深色皮膚的優雅男子，一如既往穿著沒有領帶的休閒西裝，十分自在地融入這個充滿水晶燈光與鋼琴樂音的場所。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「很多女人都是看上史蒂芬的財產，而不是他的聰明才智。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「她是地產大亨的女兒，」艾薇不認同地揮揮手。「光是呼吸就很有錢。」她在桌邊彎下腰來，端詳和我共進晚餐的女伴。「說到呼吸，她的鼻子看來跟胸部一樣下了不少工夫。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我擠出笑容，試著將注意力維持在女伴身上。我已經很習慣艾薇與托比亞斯的存在，也信任他們。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　但要是你的幻覺如影隨行地跟著你，要享受約會可真是他媽的困難。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「所以說&hellip;&hellip;」我的約會對象絲薇雅（Sylvia）靦腆地微笑。「馬爾康跟我說你是偵探？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　絲薇雅穿著黑色緊身洋裝，身上的鑽石配件光采奪目。我跟她有個太過擔心我的共同好友，因此有過一面之緣。我很好奇絲薇雅在同意進行這場盲目約會之前，對我做了多少研究。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「偵探？」我說。「對，可以這麼說。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我就說嘛！」她咯咯笑著回應我。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「老實說，」我對絲薇雅說。「『偵探』兩字可能給妳錯誤的印象，我只不過是幫人們處理特定問題而已。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「就跟蝙蝠俠一樣！」絲薇雅說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　托比亞斯聞言忍不住噴出口中的檸檬汁，果汁在桌布上濺下污點&mdash;&mdash;但絲薇雅當然看不到。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「跟妳說的&hellip;&hellip;不太一樣。」我說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我開玩笑的。」絲薇雅又喝了一口酒。我們才剛坐下，她就喝了不少。「你都處理什麼樣的問題？比如，電腦問題、保安問題、邏輯問題？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「是的。三種都有，還有其他領域。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我&hellip;&hellip;覺得這些不像是特定的問題。」絲薇雅說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　她說對了。「很難解釋。我是專家，但是專精許多領域。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「像是？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「什麼都行，要視問題而定。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「她似乎在隱瞞什麼。」艾薇的雙手仍然交叉在胸前。「史蒂夫，我告訴你，她別有目的。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「每個人都有。」我回答。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你說什麼？」絲薇雅皺著眉頭發問，侍者在此時藉著手上的布巾從桌上拿走了沙拉盤。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「沒事。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　絲薇雅靠上椅子，又喝了一口酒。「你在跟他們講話，對吧？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「所以妳研究過我。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你知道的，女孩子都得小心點。這世界上真的有很多變態。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我向妳保證，」我說。「一切都在我的掌控下。我看得見幻覺，但我可以分辨真偽。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「小心點，史蒂芬。」托比亞斯在我身旁說道。「第一次約會就這樣坦白很危險。或許你可以改聊建築？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我發現自己正不自覺地用叉子敲著麵包盤，趕緊住手。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這棟建築是瑞頓．麥凱設計的。」托比亞斯冷靜沉穩的聲音繼續說。「注意餐室的開放性，它具有可移動的燈具與向上攀升的幾何設計。店家每年都可以改變內部裝潢，讓這間餐廳既是餐室，又是裝置藝術。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我的心理狀態沒那麼有趣。」我說。「跟這棟建築不同。妳知道設計這間餐廳的是瑞頓．麥凱嗎？他&mdash;&mdash;」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「所以你看得到別的東西。」絲薇雅打斷了我。「像是幻覺？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我嘆了口氣。「沒有那麼廣泛。我看得見不存在的人。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「像那部電影一樣。」她說。「那個人也是這樣。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「對，就像那樣。只是他瘋了，而我沒有。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「噢喔，這下好了。」艾薇說。「你特別解釋自己並不瘋狂，真是個安撫人的好方法。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「妳不是心理治療師嗎？」我反駁她。「少些冷嘲熱諷會讓我舒服點。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　這個標準對艾薇來說太高了，冷嘲熱諷算是她的天性，但她也擅於表現「深沉的失望」與「略勝一籌的智慧」。她是我的好友，雖然是幻想出來的。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　她對我和女人的關係有一套分析&mdash;&mdash;至少從珊德菈拋棄我們以來都是如此。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　絲薇雅僵硬地望著我，我這才發現自己對艾薇講話太大聲了。絲薇雅發現我在看她，硬是擠出跟食用色素一樣虛假的笑容，讓我畏縮了一下。不管艾薇怎麼講，她很有吸引力，而且無論我的生活多麼充實，我還是非常孤單。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「所以說&hellip;&hellip;」絲薇雅說到一半就停下。主菜上桌了，她點了精緻小巧的萵苣捲，我則點了分量足夠的雞肉。「所以，呃&hellip;&hellip;就在剛才，你跟他們其中一人講話？一個幻想出來的人物？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　她顯然認為這個問題並不失禮。或許這位淑女的禮儀大全裡，有個章節曾談到如何拿別人的心理狀態當話題。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「是的。」我說。「她是其中一位，名叫艾薇。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「一位&hellip;&hellip;女士？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「一個女人。」我說。「她偶爾才會表現出淑女風範。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　艾薇哼了一聲。「史蒂夫，你的紳士風範真讓人傾倒。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你有多少女性人格？」絲薇雅發問，還沒動她的餐點。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「他們不是人格。」我說。「他們跟我不是同一人。我不是解離性認同病患。如果硬要說的話，我是精神分裂症患者。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　有些心理學家在這類議題上有爭論，但是除了我的幻覺以外，我並沒有其他精神分裂的症狀，我的狀況不符合任何疾病。但是有什麼差別？我適應良好。通常是這樣。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我對絲薇雅露出微笑，她還是沒有開動。「影響不大。我的面向可能只是孤單童年的後遺症，畢竟那時不常有人陪我。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「很好。」托比亞斯說。「趁現在將話題從你的古怪行為轉移到她身上。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「對。」艾薇說。「看看她隱瞞了什麼。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「妳有兄弟姊妹嗎？」我問。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　絲薇雅遲疑了一下，然後終於拿起餐具。我第一次對於有人拿餐具的動作感到這麼高興。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「兩個姊姊。」她說。「瑪莉雅是行銷公司的顧問。喬琪雅住在開曼群島，她是個律師&hellip;&hellip;」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　聽到她繼續說話，讓我鬆了口氣。托比亞斯舉起手上那杯檸檬汁恭喜我。我免去一場災難。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你終究得跟她談到我們。」艾薇說。「她可沒辦法忽視我們。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「對，」我輕聲說。「但現在我要搞定第一次約會。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你剛才說什麼？」絲薇雅看向我們，遲疑要不要繼續講下去。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「沒什麼。」我說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「她談到她的父親。」托比亞斯說。「退休的銀行業人士。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「他在銀行業做多久呢？」我提問。多虧我們當中有人專心在聽。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「四十八年！我們一直跟他說不要繼續&hellip;&hellip;」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我露出微笑，在她說話時切起我的雞肉。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「周邊淨空！」我身後有個聲音冒出來。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我愣住了，轉過頭去。J.C.穿著餐廳制服，手上托著一疊髒</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　盤子。他精瘦、強壯，還有一張國字臉，是個冷血殺手，至少他是這麼宣稱的。我想這代表他喜歡殺害兩棲動物。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　他當然也是幻覺。J.C.本人、他托著的盤子，還有他精巧隱藏在白色侍者外套裡頭的偽裝，以及放在腰間槍套的手槍&hellip;&hellip;都是幻覺。儘管如此，他曾經好幾次救了我的命。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　但不代表我希望看見他。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你在這裡做什麼？」我悄聲說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「注意有沒有殺手。」J.C.說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我在約會耶！」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這代表你會分心。」J.C.說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這是暗殺的絕佳時刻。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我叫你留在家裡了！」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「對，我知道，殺手也會知道。這就是我必須過來的原因。」他用手肘推推我，我也感覺到了。雖然他是幻覺人物，但我卻覺得他完全真實。「她長得不錯，瘦子。幹得好。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「她身上大半地方動過手腳。」艾薇冷冷地說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我的車子也一樣。」J.C.說。「看起來還是不錯啊。」他對艾薇露出笑容，接著俯身對我說。「你能不能&hellip;&hellip;」他朝艾薇的方向點點頭，接著舉起手在胸前做出測量胸圍的動作。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「J.C.，」艾薇忍不住說。「你是不是要讓史蒂夫把我想像成有大胸部的女人？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　J.C.聳聳肩。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你，」她說。「是這顆星球上最讓人討厭的禽獸。說真的，你應該感到驕傲，沒有人比你還下流。沒有人。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　這對情侶分分合合。很顯然，他們又在我沒看到的時候分手了。我一直無法理解這是怎麼辦到的&mdash;&mdash;他們是我的面向中，第一次有愛情糾葛的一對。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　奇怪的是，J.C.完全沒有辦法直接開口要我把艾薇的身材想像成別的樣子。他不喜歡承認自己是幻覺，這讓他覺得不舒服。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　J.C.繼續觀察室內。如果不提他的過度焦慮，他其實是個觀察敏銳的好護衛。他會注意到我忽略的事物，所以他出現是件好事。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「怎麼了？」我問他。「有什麼不對勁嗎？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「他只是疑心病。」艾薇說。「記得他把郵差當作恐怖份子那次嗎？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　J.C.不再掃視室內，注意力集中到三桌以外的女人身上。深色皮膚的她穿著剪裁精緻的褲裝，在我注意到她時把頭迅速轉向了窗戶。窗戶映照出我們的位置，外面天已黑，她可能正在看我們。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我去確認看看。」J.C.說著離開餐桌。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「史蒂芬&hellip;&hellip;」托比亞斯說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我把視線轉回餐桌，發現絲薇雅又盯著我看，她像是忘記手上的東西一樣鬆鬆地握著叉子，眼睛圓睜。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我硬擠出笑聲。「抱歉，有東西讓我分心了。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「什麼東西？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「沒什麼。妳剛才提到令堂&hellip;&hellip;」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「什麼讓你分心了？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「一個面向。」我不情願地說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你的意思是，一個幻覺。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「是的。我把他留在家裡，他卻自己跑來了。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　絲薇雅的視線專心地注視她的餐點。「很有趣，再跟我多說一些吧。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　她又開始拘謹了起來，於是我俯身向前。「絲薇雅，這跟妳想的不一樣。我的面向只是我的</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　一部分，是我持有的知識容器，就像是&hellip;&hellip;站起身來到處走走的記憶。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「她不信這一套。」艾薇說。「她的呼吸加快、手指僵硬&hellip;&hellip;史蒂夫，她比你想像的還要了解你。她沒有表現出震驚的樣子，反而像是被人設計跟開膛手傑克約會，試圖想保持冷靜。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我點頭表示知道了。「不必擔心。」我說過這句話了嗎？「我的每個面向都以某種方式幫上我的忙。艾薇是個心理學家，托比亞斯是歷史學家，他們&hellip;&hellip;」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「那麼剛來的那一位呢？」絲薇雅對上我的視線。「那位不速之客？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「別說事實。」托比亞斯說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「別說事實。」艾薇說。「就說他是個芭蕾舞者之類的。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「他叫J.C.，」我沒照他們的話做。「曾隸屬海軍海豹突擊隊。他幫我處理那方面的事情。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「哪方面的事情？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「保安狀況、祕密行動、任何可能讓我捲入危險的地方。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「他會叫你殺人嗎？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「不是那樣子的。好吧，那個，就是那樣子。但他通常是在開玩笑。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　艾薇發出呻吟。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　絲薇雅站起身來。「抱歉，我要去一下化妝室。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「請便。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　絲薇雅拿起她的皮包與披肩離開。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「她不會回來了，對吧？」我問艾薇。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你在開什麼玩笑？你剛才跟她說有個會叫你殺人的隱形人，這個隱形人還會在你不想要他出現時現身。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這樣的互動不太順利。」托比亞斯同意她的說法。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　艾薇嘆了口氣，在絲薇雅的位子上坐下。「至少比上次好多了。她待了&hellip;&hellip;多久？半小時？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「二十分鐘。」托比亞斯瞥向餐廳的老爺鐘說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我們必須克服這點。」我低聲說。「不能每次都搞砸這些可能牽扯到愛情關係的事。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你不必說明J.C.跟你的關係。」艾薇說。「你本來可以編個故事，結果卻說出那些令人恐慌、尷尬，由J.C.構成的事實。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我拿起飲料，那是一杯用昂貴酒杯裝著的檸檬汁。我搖了搖杯子。「我有著虛構的人生、虛構的朋友、虛構的對話。威爾森休假時，我甚至不會跟真人講到話，我想我並不打算用謊言經營關係。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我們靜默不語，直到J.C.跑了回來，跳到真人侍者身邊並經過另一位侍者身旁。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「什麼？」他瞥向艾薇，然後說。「你已經追丟小妞啦？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我向他舉杯。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「史蒂芬，別對自己太嚴格了。」托比亞斯說，一手放上我的肩膀。「珊德菈是個很難被遺忘的女人，但是傷痕終究會痊癒。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「托比亞斯，傷痕不會痊癒。」我說。「這就是傷痕兩字的定義。」我轉動酒杯，盯著冰塊上的光芒。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「對啊，很好，隨便啦。」J.C.說。「情緒啦比喻啦那些的。聽著，我們有麻煩了。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我看著他。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「記得剛才我們看見的女人嗎？」J.C.伸手指著方向。「她&mdash;&mdash;」他閉上嘴巴。那個女人的座位是空的，餐點只吃了一半。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「該走了？」我問。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「是啊，」J.C.說。「馬上。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　2</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「珊．瑞格比，」J.C.在我們匆忙離開餐廳時說。「私家保鑣─&mdash;這情況下，這是『受僱殺手』美化過的代稱。瘦子，疑似死在她手下的人物名單就跟你的精神病歷一樣長，但都沒有留下證據。她很在行。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「等等，」走在我另一邊的艾薇說。「你是說剛才真的有殺手在場？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「顯然是這樣。」我回答。J.C.只知道我所知道的東西，如果他能說出這種話，就代表這是從我腦海裡撈取的記憶。為了任務需求，我定期瀏覽探員、間諜與殺手的資料。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「好極了。」艾薇沒有望向J.C.。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「他現在一定痛不欲生。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　在走出餐廳的路上，J.C.驅使我看了一眼訂位名單。只要簡單一瞥，我就能把資訊印在腦海中，讓面向得以知曉。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「凱蘿．威斯敏斯特。」J.C.指出名單上的一個名字。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「她用過這假名，絕對是瑞格比本人。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我們停在餐廳外的泊車櫃台，駛過的車子在雨夜的濕滑路面上濺出水聲，雨天壓住了這座城市既有的強烈氣味，所以聞起來不像是沒洗澡的流浪漢，而是剛洗好澡的。一名男子向我們索取泊車券，我沒有理他，而是打簡訊要威爾森把車開過來。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「J.C.，你說有人請她做事，」我邊打簡訊邊說。「她為誰工作？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「不確定。」J.C.說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「上次我聽說她在找新東家。她不是那種僱來殺個人就結束合作關係的類型，僱用她的公司長期與她合作，利用她打理麻煩，以及在灰色地帶處理問題。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我內心深處都知道這些事，但J.C.還是得跟我說。我不是瘋子，而是分裂成許多部分。不妙的是，我的面向們&hellip;&hellip;好吧，他們有精神錯亂的傾向。托比亞斯站到一旁，對著史單&mdash;&mdash;一個他偶爾聽見的聲音&mdash;&mdash;小聲抱怨為什麼沒有警告他下雨的事情；艾薇則是刻意不看向附近郵筒上的一堆小孔。事情一直以來都這麼糟糕嗎？</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這可能只是個巧合。」托比亞斯搖了搖頭，把視線從天空轉了回來，然後對我說。「殺手也需要吃晚餐。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我認為，」J.C.說。「如果這只是巧合，我會很不爽。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這麼期待在今晚開槍殺人啊？」艾薇問。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「好啦，對啦，很明顯啊。但我不爽的不是這件事。我討厭巧合。如果做好人人都會殺掉你的準備，生活就簡單多了。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　威爾森回覆了簡訊。老朋友打來，想跟你談談。他在車裡，可以嗎？</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我回傳簡訊。是誰？</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　蔡烈（Yol Chay）。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　蔡烈？我皺起眉頭。殺手是他派來的嗎？好，我打起簡訊。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　過一會兒就到，威爾森回傳簡訊。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「喲，」J.C.說。「仔細看那邊。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　不遠處，絲薇雅跟一個穿著西裝的人走進車子。那個男人是《雜報》的記者格蘭。他幫絲薇雅關了車門，然後瞥向我聳了聳肩，接著坐進車子的另一邊。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我就知道她別有目的！」艾薇說。「你被設局了。我敢打賭她錄下了整個約會過程。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我不禁呻吟出聲。《雜報》是個糟到不行的小報&mdash;&mdash;代表這家報社的新聞在一定程度的真實報導中混入捏造的內容，讓讀者信以為真。我這一生盡量避免主流媒體的注意，但最近報章雜誌跟新聞網已經盯上了我。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　J.C.不高興地搖搖頭，在我們等車的期間四處檢查。&nbsp;</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我早就警告你事有蹊蹺。」艾薇雙手抱胸說著。我們跟泊車小弟一塊站在雨棚下，聽著雨水落下的聲音。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我知道。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你通常會更小心的。我擔心你開始因為女人而擴大了盲點。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我注意到了。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「而且J.C.又不聽你的話了。他居然在你刻意要他留在家裡的時候自己跑來。我們甚至還沒討論在以色列發生的事。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我們解決了案件，事情就是這樣。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「史蒂夫，J.C.用了你的槍。他這個面向開槍打了真人。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「他動了我的手臂。」我說。「槍是我開的。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你從來沒有對我支吾其詞。」艾薇對上我的眼神。「你又打算尋找珊德菈了。我合理懷疑你有意毀掉這個約會，好製造理由拒絕未來的對象。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這是妳自己的武斷。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「最好是。」艾薇說。「史蒂夫，我們本來有某種平衡，事情因此正常運作。我不想再擔心面向消失的事情了。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我的男僕威爾森終於開來加長禮車。現在很晚了，一般司機只會排正常八小時一班的工作。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「誰坐在後面？」J.C.跑了回來，想從貼上隔熱紙的車窗窺視內部。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「蔡烈。」我說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「噢。」J.C.揉了揉下巴。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你覺得這跟他有關係？」我問道。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這點我可以賭上你的命。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　真令人愉快。好吧，如果沒別的事，跟蔡烈見面還挺有趣的。餐廳的泊車小弟為我開了門，我準備進入車裡，但J.C.用手擋在我胸前，舉起手槍查看車內。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我瞥向艾薇，翻了翻白眼，但她沒有看著我，反而看向J.C.，露出深情的笑容。他們到底在唱哪齣戲啊？</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　J.C.退回原地點了點頭，手從我胸前移開。蔡烈坐在我的加長禮車裡，他穿著有銀色領結的全白西裝，牛津鞋擦得發亮，還搭配一副鏡框鑲有鑽石的太陽眼鏡。這種搭配在五十歲的韓國商人身上十分古怪，但是對蔡烈來說，已經很保守了。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「史蒂夫！」他用很重的韓國腔英文打招呼，把我叫成史蒂「府」，同時伸出拳頭等著我回禮。「過得如何啊？你這隻瘋狗。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「過得很悽慘。」我邊說邊讓我的面向上車，這樣泊車小弟才不會在他們進去之前關門。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我的約會根本沒超過一小時。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「什麼？這時代的女人怎麼了？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我不知道。」我邊說邊坐下，我的面向也各就其位。「我想女人不喜歡會讓她們聯想到連環殺手的男人。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「真是無趣。」蔡烈說。「哪有人不想跟你約會？你超犯規的，一個肉體裡有四十個人，口味可多了。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　他並不太了解我的面向怎麼運作，但我不在意。我自己也不是很了解這是怎麼運作的。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　蔡烈幫我倒了杯檸檬汁。幾年前我幫他處理過問題，那算是我遇過最有趣輕鬆的案子。雖然那件案子讓我必須學會吹薩克斯風。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「今天有幾個人在？」蔡烈對著車子的其他座位點頭。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「只有三個。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「那個間諜在嗎？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我不是中央情報局的人。」J.C.說。「我是特種部隊，白癡。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「看到我讓他很不高興吧？」蔡烈在浮誇的太陽眼鏡下露齒而笑。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「可以這麼說。」我回答。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　蔡烈的笑意更深，接著拿出手機按了些按鈕。「J.C.，我剛用你的名字捐了一萬美金到槍支 暴力防治基金會。我想你會很開心。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　J.C.大吼出聲。字面意義上的吼叫。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我靠上座位，端詳著蔡烈。有另一輛車跟在我的禮車後面，裡面是蔡烈的人。車子不是在回家的路上，蔡烈顯然對威爾森下了其他指示。「蔡烈，你跟我的面向一搭一唱，」我說。「多數人不會這樣。你是怎麼辦到的？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這對你不是兒戲，對吧？」他問道，用舒服的姿勢坐著。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「不是。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「那對我而言，這也不是兒戲。」他的手機發出某種鳥類的鳴叫。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這是老鷹的叫聲。」托比亞斯說。「很多人聽到真正的叫聲反而覺得意外，美國媒體常用紅尾鵟的叫聲來搭配老鷹的畫面，他們覺得老鷹的叫聲不夠威嚴，所以我們在國家象徵的認同上撒了漫天大謊&hellip;&hellip;」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　而蔡烈用老鷹叫聲當作鈴聲，真是有趣。他接起手機並用韓文講起話來。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我們非得跟這個小丑談事情不可？」J.C.說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我喜歡他。」坐在蔡烈身旁的艾薇說。「此外，你自己也說他可能跟那個殺手有關。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「對啦，好吧。」J.C.說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我們可以從他口中套到實話，就用經典的五星級勸說模式。」他一拳打在手掌上。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「你真可怕。」艾薇說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「怎樣？他是個怪人，從一開始就沒給人好印象。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　蔡烈掛斷電話。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「怎麼了嗎？」我問。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我新專輯的消息。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「好消息嗎？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　蔡烈聳聳肩。他發表了五張音樂專輯，每張都華麗地失敗了。但如果你是一位嗅覺敏銳、身價十二億美金的期貨投資客，悲慘銷量這點小事阻擋不了你多做幾張饒舌專輯。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「那麼&hellip;&hellip;」蔡烈說。「我有件事可能需要幫忙。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「終於啊！」J.C.說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「千萬不要跟推廣他的難聽魔音有關。」他停頓一會兒。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「事實上，如果我們需要折磨別人的新方法&hellip;&hellip;」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這件工作跟一個叫做瑞格比的女人有關嗎？」我問。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「誰啊？」蔡烈皺起眉頭。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「職業殺手。」我回答。「她在晚餐的時候監視我。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「可能想要約會吧？」蔡烈興高采烈地說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　我抬起一邊眉毛。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「我們的問題，」蔡烈說。「可能會有危險，我們的對手也不惜僱用這樣的&hellip;&hellip;人士，但她不為我工作，我可以向你保證。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「這件工作，」我說。「有趣嗎？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　蔡烈露齒而笑。「我需要你找回一具屍體。」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「噢喔&hellip;&hellip;」J.C.說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「不值得耗費我們的時間。」托比亞斯說。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「他沒說完。」艾薇端詳著蔡烈的表現。</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「重點是？」</span></div>
<div><span style="font-size: 18px;">　　</span></div>
<div><span style="font-size: 18px;">　　「屍體本身並不重要。」蔡烈俯身說。「重要的是屍體身上的訊息。」</span></div>',
                'suggest_new'         => 0,
                'suggest_hits'        => 1,
                'editor_promotion'    => 1,
                'marketing_promotion' => 1,
                'active'              => 1,
            ])->save();
        }

        // $dataType = Book::firstOrNew([
            // 'title' => '',
            // 'pulbisher_name' => '',
        // ]);
        // if (!$dataType->exists) {
            // $dataType->fill([
                // 'series'              => '',
                // 'image'               => '',
                // 'list_price'          => ,
                // 'discount'            => ,
                // 'stock'               => ,
                // 'sold'                => ,
                // 'page_numbers'        => ,
                // 'isbn-13'             => ,
                // 'publishing_date'     => '',
                // 'briefcontent'        => '',
                // 'index'               => '',
                // 'preface'             => '',
                // 'promote'             => '',
                // 'probation'           => '',
                // 'suggest_new'         => 1,
                // 'suggest_hits'        => 0,
                // 'editor_promotion'    => 1,
                // 'marketing_promotion' => 1,
                // 'active'              => 1,
            // ])->save();
        // }
    }
}
